{
  "TEI": {
    "@id": "ep000084",
    "@lang": "eng",
    "teiHeader": {
      "fileDesc": {
        "titleStmt": {
          "title": {
            "@type": "main",
            "#text": "Jacob and Esau"
          },
          "author": {
            "persName": {
              "forename": "Nicholas",
              "surname": "Udall"
            }
          }
        },
        "publicationStmt": {
          "publisher": {
            "@id": "dracor",
            "#text": "DraCor"
          },
          "idno": [
            {
              "@type": "URL",
              "#text": "https://dracor.org/"
            },
            {
              "@type": "wikidata",
              "@base": "http://www.wikidata.org/entity/"
            }
          ],
          "availability": {
            "licence": {
              "ab": "CC0 1.0",
              "ref": {
                "@target": "https://creativecommons.org/publicdomain/zero/1.0/",
                "#text": "Licence"
              }
            }
          }
        },
        "sourceDesc": {
          "bibl": {
            "@type": "digitalSource",
            "name": "EarlyPrint Project",
            "idno": {
              "@type": "URL",
              "#text": "https://texts.earlyprint.org/works/A04206.xml"
            },
            "availability": {
              "licence": {
                "@target": "http://creativecommons.org/licenses/by-nc/3.0/deed.en_US",
                "#text": "Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported License"
              }
            }
          },
          "biblFull": [
            {
              "@n": "TCP source",
              "titleStmt": {
                "title": {
                  "@type": "_245",
                  "#text": "A nevve mery and vvittie comedie or enterlude, newely imprinted, treating vpon the historie of Iacob and Esau taken out of the xxvij. chap. of the first booke of Moses entituled Genesis. The partes and names of the players who are to be consydered to be Hebrews and so should be apparailed with attire. 1 The Prologe, a poete. 2 Isaac, an olde man, father to Iacob [and] Esau ... 11 Abra, a little wench, serua[n]t to Rebecca."
                }
              },
              "extent": "29 600dpi TIFF G4 page images",
              "publicationStmt": {
                "publisher": "University of Michigan, Digital Library Production Service",
                "pubPlace": "Ann Arbor, Michigan",
                "date": "2006 February (TCP phase 1)",
                "idno": [
                  {
                    "@type": "marc",
                    "#text": "99844743"
                  },
                  {
                    "@type": "stc",
                    "#text": "STC (2nd ed.) 14327."
                  },
                  {
                    "@type": "stc",
                    "#text": "Greg, I, 51."
                  },
                  {
                    "@type": "vid",
                    "#text": "9583"
                  },
                  {
                    "@type": "DLPS",
                    "#text": "A04206"
                  },
                  {
                    "@type": "PROQUESTGOID",
                    "#text": "2240879891"
                  }
                ],
                "availability": {
                  "p": "This keyboarded and encoded edition of the work described above is co-owned by the institutions providing financial support to the Early English Books Online Text Creation Partnership. Searching, reading, printing, or downloading EEBO-TCP texts is reserved for the authorized users of these project partner institutions. Permission must be granted for subsequent distribution, in print or electronically, of this text, in whole or in part. Please contact project staff at eebotcp-info@umich.edu for further information or permissions."
                }
              }
            },
            {
              "@n": "printed source",
              "titleStmt": {
                "title": [
                  {
                    "@type": "_245",
                    "#text": "A nevve mery and vvittie comedie or enterlude, newely imprinted, treating vpon the historie of Iacob and Esau taken out of the xxvij. chap. of the first booke of Moses entituled Genesis. The partes and names of the players who are to be consydered to be Hebrews and so should be apparailed with attire. 1 The Prologe, a poete. 2 Isaac, an olde man, father to Iacob [and] Esau ... 11 Abra, a little wench, serua[n]t to Rebecca."
                  },
                  {
                    "@type": "alt",
                    "#text": "Historie of Iacob and Esau."
                  },
                  {
                    "@type": "alt",
                    "#text": "Historie of Jacob and Esau."
                  },
                  {
                    "@type": "alt",
                    "#text": "Newe mery and wittie comedie or enterlude, newely imprinted, treating upon the historie of Jacob and Esau."
                  }
                ]
              },
              "extent": "[56] p.",
              "publicationStmt": {
                "publisher": "By Henrie Bynneman, dvvelling in Knightrider streate, at the signe of the Mermayde,",
                "pubPlace": "Imprinted at London :",
                "date": [
                  {
                    "@type": "publication_date",
                    "#text": "Anno Domini. 1568."
                  },
                  {
                    "@type": "creation_date",
                    "#text": "1553"
                  }
                ]
              },
              "notesStmt": {
                "note": [
                  {
                    "p": "Jacob and Esau."
                  },
                  {
                    "p": "In verse."
                  },
                  {
                    "p": "The words \"1 The Prologe .. Rebecca.\" are bracketed together on the title page."
                  },
                  {
                    "p": "Signatures: A-G4."
                  },
                  {
                    "p": "Running title, in italic, reads: The historie of Iacob and Esau."
                  },
                  {
                    "p": "Reproduction of the original in the Henry E. Huntington Library and Art Gallery."
                  }
                ]
              }
            }
          ]
        }
      },
      "profileDesc": {
        "particDesc": {
          "listPerson": {
            "person": [
              {
                "@id": "ep000084-esau",
                "@sex": "MALE",
                "persName": "Esau"
              },
              {
                "@id": "ep000084-ragau",
                "@sex": "MALE",
                "persName": "Ragau"
              },
              {
                "@id": "ep000084-hanan",
                "@sex": "MALE",
                "persName": "Hanan"
              },
              {
                "@id": "ep000084-zethar",
                "@sex": "MALE",
                "persName": "Zethar"
              },
              {
                "@id": "ep000084-rebecca",
                "@sex": "FEMALE",
                "persName": "Rebecca"
              },
              {
                "@id": "ep000084-jacob",
                "@sex": "MALE",
                "persName": "Jacob"
              },
              {
                "@id": "ep000084-isaac",
                "@sex": "MALE",
                "persName": "Isaac"
              },
              {
                "@id": "ep000084-mido",
                "@sex": "MALE",
                "persName": "Mido"
              },
              {
                "@id": "ep000084-abra",
                "@sex": "FEMALE",
                "persName": "Abra"
              },
              {
                "@id": "ep000084-deborra",
                "@sex": "FEMALE",
                "persName": "Deborra"
              }
            ]
          }
        }
      }
    },
    "standOff": {
      "listEvent": {
        "event": {
          "@type": "written",
          "@when": "1553",
          "desc": {}
        }
      }
    },
    "text": {
      "front": {
        "div": {
          "@type": "title_page",
          "@id": "ep000084-e100030",
          "pb": [
            {
              "@type": "blank",
              "@id": "ep000084-001-a"
            },
            {
              "@id": "ep000084-001-b"
            }
          ],
          "p": [
            "A newe mery and wittie Comedie or Enterlude, newely imprinted, treating vpon the Historie of Iacob and Esau, taken out of the .xxvij. Chap. of the first booke of Moses entituled Genesis.",
            "The partes and names of the Players who are to be consydered to be Hebrews and so should be apparailed with attire.",
            "Imprinted at London by Henrie Bynneman, dwelling in Knightrider streate, at the signe of the Mermayde. Anno Domini. 1568."
          ],
          "list": {
            "item": [
              "1 The Prologe, a Prose.",
              "2 Isaac, an olde man, father to Iacob & Esau.",
              "3 Rebecca an olde woman, wife to Isaac.",
              "4 Esau, a yong man and a hunter.",
              "5 Iacob, a yong man of godly conuersation.",
              "6 Zethar a neighbour.",
              "7 Hanan, a neighbour to Isaac also.",
              "8 Ragau, seruaunt vnto Esau.",
              "9 Mido, a little Boy, leading Isaac.",
              "10 Deborra, the nurse of Isaacs Tente.",
              "11 Abra, a little wench, seruant to Rebecca."
            ]
          }
        }
      },
      "body": {
        "div": [
          {
            "@type": "prologue",
            "@id": "ep000084-e100200",
            "pb": {
              "@id": "ep000084-002-a"
            },
            "head": "The Prologue of the play.",
            "lg": [
              {
                "l": [
                  "IN the Boke of Genesis it is expressed,",
                  "That when God to Abraham made sure promis",
                  "That in his séede al nations shold be blessed:",
                  "To send him a son by Sara he did not misse,",
                  "Then to Isaac (as there recorded it is)",
                  "By Rebecca his wife, who had long time ben barain",
                  "When pleased him, at one birth he sent sons twaine."
                ]
              },
              {
                "l": [
                  "But before Iacob and Esau yet borne were,",
                  "Or had eyther done good, or yll perpetrate:",
                  "As the prophete Malachie and Paule witnesse beare,",
                  "Iacob was chosen, and Esau reprobate:",
                  "Iacob I loue (sayde God) and Esau I hate.",
                  "For it is not (sayth Paule) in mans renuing or will,",
                  "But in Gods mercy who choseth whome he will."
                ]
              },
              {
                "l": [
                  "But now for our comming we shal exhibite here",
                  "Of Iacob and Esau howe the story was,",
                  "Wherby Gods adoption may plainly appeare:",
                  "And also, that what euer Gods ordinance was,",
                  "Nothing might defeate, but that it muste come to passe.",
                  "That if this storie may your eyes or eares delite,",
                  "We pray you of pacience, while we it recite."
                ]
              }
            ]
          },
          {
            "@type": "play",
            "@id": "ep000084-e100450",
            "pb": [
              {
                "@id": "ep000084-002-b"
              },
              {
                "@id": "ep000084-029-b"
              }
            ],
            "head": "The Historie of Jacob and Esau.",
            "div": [
              {
                "@n": "1",
                "@type": "act",
                "@id": "ep000084-e100460",
                "head": "Actus primi,",
                "div": [
                  {
                    "@n": "1",
                    "@type": "scene",
                    "@id": "ep000084-e100470",
                    "head": "Scaena prima.",
                    "stage": [
                      {
                        "@id": "ep000084-e100480",
                        "#text": "Ragau the seruant. Esau a yong man his maister."
                      },
                      {
                        "@id": "ep000084-e100500c",
                        "p": [
                          "Ragau entreth with his horn at his back, and his huntyng staffe in hys hande, and leadeth .iij. grey-hounds or one as may be gotten.",
                          "Here he counterfaiteth how his maister calleth hym vp in the mornings, and of his answeres."
                        ]
                      }
                    ],
                    "l": [
                      "NOw lette me sée what tyme it is by the starre light?",
                      "Gods for his grace man, why it is not yet midnight,",
                      "We might haue slept these four houres yet I dare well say.",
                      "But this is our good Esau his common play:",
                      "What the dyuell ayleth him? now truly I thinke plaine,",
                      "He hath either some wormes or bottes in his braine.",
                      "He scarcely sléepeth .xij. good houres in two wéekes.",
                      "I wote wel his watching maketh me haue leane chéekes.",
                      "For there is none other life with hym day by day,",
                      "But vp Ragau, vp drousy hogges head I say:",
                      "Why when? Vp, will it not be? Vp. I come anon.",
                      "Vp, or I shall reyse you in fayth ye drousy hooreson.",
                      "Why, when? shall I fette you? I come syr by and by.",
                      "Vp with a wilde wenyon, how long wilt thou lie?",
                      "Vp I say, vp at once. Vp vp, let vs goe hence,",
                      "It is tyme we were in the forrest an houre sence.",
                      "Nowe the deuill stoppe that same yallyng throte (thynke I)",
                      "Somwhiles. For from he call, farewell all winke of eye.",
                      "Begin he once to call, I sléepe no more that stounde,",
                      "Though half an houres slepe wer worth .x. thousand pound.",
                      "Anon when I come in, and bydde him good morow:",
                      "Ah syr, vp at last, the deuyll gyue thée sorow.",
                      "Nowe the diuell breake thy necke (thinke I by and by)",
                      "That hast no witte to sleape, nor in thy bedde to lye.",
                      "Then come on at once, take my quiuer and my bowe,",
                      "Fette Louell my hounde, and my horne to blowe.",
                      "Then forth goe we fastyng an houre or two ere day,",
                      "Before we may well sée either our handes or way,",
                      "And there raunge we the wilde forest, no crumme of bread",
                      "From morning to starck night coming within our head,",
                      "Sometime Esaus selfe will faynt for drinke and meate:",
                      "So that he would be glad of a dead horse to eate.",
                      "Yet of freshe the next morow foorth he will againe,",
                      "And somtime not come home in a whole night or twaine:",
                      "Nor no delite he hath, no appetite nor minde",
                      "But to the wilde Forrest, to hunt the Harte or Hinde,",
                      "The Roebucke, the wilde bore, the fallow Déere, or Hare:",
                      "But howe poore Ragau shall dine, he hath no care,",
                      "Poore I, must eate Acornes or Bearies from the Trée.",
                      "But if I be founde slacke in the sute folowing,",
                      "Or if I do fayle in blowing or hallowing,",
                      "Or if I lacke my Staffe, or my Horne by my syde:",
                      "He will be quicke inough to fume chafe, and chide.",
                      "Am I not well at ease suche a mayster to serue,",
                      "As must haue such seruice, and yet will let me sterue?",
                      "But in faith his fashions displease moe than me,",
                      {
                        "stage": {
                          "@id": "ep000084-e100990",
                          "#text": "Here Esau appereth in sight, and bloweth his Horne, ere he enter ."
                        }
                      },
                      "He passeth nothing on Rebecca his mother,",
                      "And much lesse passeth he on Iacob hys brother.",
                      "But peace, mumme, no more: I see maister Esau."
                    ],
                    "pb": [
                      {
                        "@id": "ep000084-003-a"
                      },
                      {
                        "@id": "ep000084-003-b"
                      }
                    ],
                    "sp": [
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101030",
                        "speaker": "Esau.",
                        "l": [
                          "Howe nowe, are we all ready seruaunt Ragau?",
                          "Art thou vp for all day man? art thou ready now?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101060",
                        "speaker": "Ragau.",
                        "p": "I haue ben here this halfe houre syr waityng for you."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101080",
                        "speaker": "Esau.",
                        "p": "And is all thing ready as I had, to my mynde?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101100",
                        "speaker": "Ragau.",
                        "l": [
                          "Ye haue no cause, that I know, any fault to fynde:",
                          "Except that we disease our tent and neighbours all",
                          "With rising ouer early eche day when ye call."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101140",
                        "speaker": "Esau.",
                        "l": [
                          "Ah thou drousy draffesacke, wouldest thou ryse at noone?",
                          "Nay I trow the sixth houre with thée were ouersoone."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101170",
                        "speaker": "Ragau.",
                        "l": [
                          "Nay I speake of your neighbours being men honest,",
                          "That labour all the day, and would faine be at rest:",
                          "Whom with blowing your Horne ye disease al aboutes."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101210",
                        "speaker": "Esau.",
                        "p": "What care I for waking a sorte of clubbishe loutes?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101230",
                        "speaker": "Ragau.",
                        "p": "And I speake of Rebecca your mother, our dame."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101250",
                        "speaker": "Esau.",
                        "p": "Tutte I passe not whether she doe me prayse or blame."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101270",
                        "speaker": "Ragau.",
                        "p": "And I speake of your good father, olde Isaac."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101290",
                        "speaker": "Esau.",
                        "l": [
                          "Peace foolishe knaue: As for my father Isaac,",
                          "In case he be a sléepe, I doe him not disease,",
                          "And if he be waking, I knowe I do him please,",
                          "For he loueth me well from myne natiuitie,",
                          {
                            "stage": {
                              "@id": "ep000084-e101350",
                              "#text": "Here Esau bloweth his horn agayne."
                            },
                            "#text": "And neuer so as now, for myne actiuitie."
                          },
                          "Therfore haue at it, once more will I blow my Horne",
                          "To giue my neighbour loutes an haile peale in a morne.",
                          {
                            "stage": {
                              "@id": "ep000084-e101390",
                              "#text": "Here he speaketh to hys Dogges."
                            },
                            "#text": "Now my maister Lightfoote, how say you to this geare,"
                          },
                          "Will you do your duetie to redde or fallow Deare?",
                          "And Swan mine owne good curre, I do think in my minde,",
                          "The game shal runne apace, if thou come farre behinde:",
                          "And ha Takepart, come Takepart, here, how say you child",
                          "Wilt not thou do thy part? yes, else I am beguilde.",
                          "But I shrewe your chéekes, they haue had too much meat."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101460",
                        "speaker": "Ragau.",
                        "l": [
                          "I blame not dogges to take it, if they may it geat:",
                          "But as for my parte, they coulde haue pardie,",
                          "A small releuauit of that that ye giue me.",
                          "They may runne light inough for ought of me they got,",
                          "I had not a good meales meate this wéeke that I wot."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101520",
                        "speaker": "Esau.",
                        "l": [
                          "If we haue lucke thys day to kill Hare, Teg, or Doe,",
                          "Thou shalt eate thy belly full, tyll thou cryest hoe."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101550",
                        "speaker": "Ragau.",
                        "p": "I thanke you when I haue it, mayster Esau."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101570",
                        "speaker": "Esau.",
                        "l": [
                          "Well, come on, let vs goe nowe seruant Ragau.",
                          "Is there any thing more, that I shoulde say or do?",
                          "For perhaps we come not againe this day or two."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101610",
                        "speaker": "Ragau.",
                        "l": [
                          "I know nothing maister, to God I make a vow,",
                          "Except you woulde take your brother Iacob with you:",
                          "I neuer yet sawe hym with you an hunting goe,",
                          "Shall we proue hym once whether he will goe or no?"
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101660",
                        "speaker": "Esau.",
                        "l": [
                          "No, no, that were in vaine: Alas good simple mome.",
                          "Nay, he must tarrie and sucke mothers dugge at home:",
                          "Iacob must kéepe home I trow, vnder mothers wing,",
                          "To be from the Tentes he loueth not of all thing.",
                          "Iacob loueth no huntyng in the wylde forest:",
                          "And would feare if he shoulde there sée any wylde beast.",
                          "Yea to sée the game runne, Iacob would be in feare."
                        ],
                        "pb": {
                          "@id": "ep000084-004-a"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101740",
                        "speaker": "Ragau.",
                        "p": "In good sooth I wene he would think eche Hare a Beare."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101760",
                        "speaker": "Esau.",
                        "p": "What brother myne, what a worde call ye that?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101780",
                        "speaker": "Ragau.",
                        "p": "Syr I am scarse waked: I spake ere I wyst what."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101800",
                        "speaker": "Esau.",
                        "l": [
                          "Come on your ways my childe, take the law of the game.",
                          "I will wake you I trowe, and set your tongue in frame."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101830",
                        "speaker": "Ragau.",
                        "p": "Oh what haue you done maister Esau, Gods apes."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101850",
                        "speaker": "Esau.",
                        "l": [
                          "Why can ye not yet refraine from lettyng such scapes?",
                          "Come on, ye must haue thrée iertes for the nonce.",
                          "One."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101890",
                        "speaker": "Ragau.",
                        "p": "Oh, for Gods loue syr haue done, dispatche at once."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101910",
                        "speaker": "Esau.",
                        "p": "Nay there is no remedy but byde it, there is twaine."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101930",
                        "speaker": "Ragau.",
                        "p": "O ye rent my cheuerell, let me be past my paine."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e101950",
                        "speaker": "Esau.",
                        "p": "Take hede of Hunting termes from hensforth, there is thrée."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e101970",
                        "speaker": "Ragau.",
                        "l": [
                          "Whoup. Nowe a mischief on all mopyng fooles for mée.",
                          "Iacob shall kéepe the Tentes tenne yeare for Ragau,",
                          "Ere I moue agayne that he hunt wyth Esau."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e102010",
                        "speaker": "Esau.",
                        "l": [
                          "Come on, now let vs goe. God sende vs game and lucke,",
                          "And if my hande serue me well,"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e102040",
                        "speaker": "Ragau.",
                        "p": {
                          "stage": {
                            "@id": "ep000084-e102060",
                            "#text": "Exeant ambo."
                          },
                          "#text": "Ye wyll kill a Ducke."
                        }
                      }
                    ]
                  },
                  {
                    "@n": "2",
                    "@type": "scene",
                    "@id": "ep000084-e102070",
                    "head": "Actus primi, Scaena secunda",
                    "stage": {
                      "@id": "ep000084-e102080",
                      "#text": "Hanan. Zethar. two of Isaacs neighbors."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-hanan",
                        "@id": "ep000084-e102090",
                        "speaker": "Hanan.",
                        "l": [
                          "AH syr, I sée I am an early man thys morne,",
                          "I am once more begylde with Esau his horne.",
                          "But there is no suche stirrer as Esau is:",
                          "He is vp day by day before the Crowe pis:",
                          "Then maketh he with his Horne such tootyng and blowing",
                          "And with his wyde throate such shouting and hallowing,",
                          "That no neighbour shall in his Tent take any rest,",
                          "From Esau addresseth hym to the Forrest.",
                          "So that he maketh vs whether we will or no,",
                          "Better husbandes than we woulde be, abroade to go,",
                          "Eche of vs about our businesse and our warke.",
                          "But whome doe I sée yonder commyng in the darke?",
                          "It is my neyghbor Zethar, I perceyue hym nowe."
                        ],
                        "pb": {
                          "@id": "ep000084-004-b"
                        }
                      },
                      {
                        "@who": "#ep000084-zethar",
                        "@id": "ep000084-e102230",
                        "speaker": "Zethar.",
                        "l": [
                          "What neighbour Hanan, well met, good morow to you.",
                          "I sée well nowe I am not beguiled alone:",
                          "But what boote to lye still? for rest we can take none.",
                          "That I meruayle much of olde father Isaac,",
                          "Beyng so godly a man, why he is so slacke",
                          "To bryng hys sonne Esau to a better stay."
                        ]
                      },
                      {
                        "@who": "#ep000084-hanan",
                        "@id": "ep000084-e102300",
                        "speaker": "Hanan.",
                        "p": "What shoulde he do in the matter I you pray?"
                      },
                      {
                        "@who": "#ep000084-zethar",
                        "@id": "ep000084-e102320",
                        "speaker": "Zethar.",
                        "l": [
                          "Oh it is no small charge to fathers afore God,",
                          "So to traine their children in youth vnder the rod,",
                          "That when they come to age they may vertue ensue,",
                          "Wicked prankes abhorre, and all leudnesse eschue.",
                          "And me thinketh Isaac, being a man (as he is)",
                          "A chosen man of God, shoulde not be slacke in this."
                        ]
                      },
                      {
                        "@who": "#ep000084-hanan",
                        "@id": "ep000084-e102390",
                        "speaker": "Hanan.",
                        "l": [
                          "Alack good man, what should he do more than he hath don?",
                          "I dare say no father hath better taught his sonne,",
                          "Nor no two haue giuen better example of life",
                          "Vnto their children, than bothe he and his wife:",
                          "As by their yonger sonne Iacob it doth appeare,",
                          "He lyueth no looce life, he doth God loue and feare.",
                          "He kéepeth here in the Tentes lyke a quiete man:",
                          "He geueth not hymselfe to wildnesse any whan.",
                          "But Esau euermore from his yong childehoode",
                          "Hath ben lyke to proue yll, and neuer to be good.",
                          "Yong it pricketh (folkes do say) that wyll be a thorne,",
                          "Esau hath ben nought euer since he was borne.",
                          "And wherof commeth this, of Education?",
                          "Nay it is of his owne yll inclination.",
                          "They were brought vp bothe vnder one tuition,",
                          "But they be not bothe of one disposition.",
                          "Esau is gyuen to looce and leude liuyng."
                        ],
                        "pb": {
                          "@id": "ep000084-005-a"
                        }
                      },
                      {
                        "@who": "#ep000084-zethar",
                        "@id": "ep000084-e102570",
                        "speaker": "Zethar.",
                        "p": "In fayth I warrant him haue but shreude thriuing."
                      },
                      {
                        "@who": "#ep000084-hanan",
                        "@id": "ep000084-e102590",
                        "speaker": "Hanan.",
                        "p": "Neither see I any hope that he will amende."
                      },
                      {
                        "@who": "#ep000084-zethar",
                        "@id": "ep000084-e102610",
                        "speaker": "Zethar.",
                        "l": [
                          "Then let hym euen looke to come to an yll ende.",
                          "For youth that will folow none but theyr owne bridle,",
                          "That leadeth a dissolute lyfe and an ydle,",
                          "Youth that refuseth holsome documentes,",
                          "Or to take example of theyr godly parentes,",
                          "Youth that is retchelesse, and taketh no regarde,",
                          "What become of them selfe, nor which ende goe forwarde,",
                          "It is great meruaile and a speciall grace,",
                          "If euer they come to goodnesse all theyr life space.",
                          "But why doe we consume this whole mornyng in talke,",
                          "Of one that hath no recke ne care what way he walke,",
                          "We had bene as good to haue kept our bedde still."
                        ]
                      },
                      {
                        "@who": "#ep000084-hanan",
                        "@id": "ep000084-e102740",
                        "speaker": "Hanan.",
                        "l": [
                          "Oh it is our parte to lamente them that doe yll.",
                          "Lyke as very Nature, a godly heart dothe moue",
                          "Others good procéedings to tender and to loue:",
                          "So suche as in no wise to goodnesse will be brought:",
                          "What good man but wil mourn, since god vs al hath wrought",
                          "But ye haue some busynesse, and so haue I."
                        ]
                      },
                      {
                        "@who": "#ep000084-zethar",
                        "@id": "ep000084-e102810",
                        "speaker": "Zethar.",
                        "p": "And we haue ben long, farewell neighbour heartily."
                      }
                    ]
                  },
                  {
                    "@n": "3",
                    "@type": "scene",
                    "@id": "ep000084-e102830",
                    "head": "Actus primi, scaena tertia.",
                    "stage": {
                      "@id": "ep000084-e102840",
                      "#text": "Rebecca the Mother. Iacob the Sonne."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e102850",
                        "speaker": "Rebecca.",
                        "p": "COme forth sonne Iacob, why tarriest thou behinde?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e102870",
                        "speaker": "Iacob.",
                        "p": "Forsoth mother, I thought ye had sayd al your minde."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e102890",
                        "speaker": "Rebecca.",
                        "p": "Nay, come I haue yet a worde or two more to say."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e102910",
                        "speaker": "Iacob.",
                        "p": "What soeuer pleaseth you, speake to me ye may."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e102930",
                        "speaker": "Rebecca.",
                        "l": [
                          "Seyng thy brother Esau is suche an one,",
                          "Why rebukest thou hym not when ye are alone?",
                          "Why doest thou not gyue him some good sad wyse counsaile?"
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e102970",
                        "speaker": "Iacob.",
                        "l": [
                          "He lacketh not that mother, if it woulde auaile.",
                          "But when I doe him any thing of his fault tell,",
                          "He calleth me foolishe proude boy with him to mell.",
                          "He will somtime demaunde by what authoritée,",
                          "I presume to teache them which mine elders bee?",
                          "He will somtime aske if I learne of my mother,",
                          "To take on me teaching of mine elder brother?",
                          "Sometime when I tell hym of his leude behauour,",
                          "He will lende me a mocke or twaine for my labour:",
                          "And somtime for anger he will out with his purse",
                          "And call me as please hym, and sweare he will doe wurse."
                        ],
                        "pb": {
                          "@id": "ep000084-005-b"
                        }
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103090",
                        "speaker": "Rebecca.",
                        "p": "Oh Lorde, that to beare such a sonne it was my chaunce."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103110",
                        "speaker": "Iacob.",
                        "p": "Mother, we must be content wyth Gods ordinaunce."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103130",
                        "speaker": "Rebecca.",
                        "l": [
                          "Or, if I shoulde néedes haue Esau to my soonne,",
                          "Would God thou Iacob haddest the Eldership woonne."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103160",
                        "speaker": "Iacob.",
                        "l": [
                          "Mother, it is to late to wishe for that is past:",
                          "It will not be done now wish ye neuer so fast.",
                          "And I woulde not haue you to wish agaynst Gods wyll:",
                          "For both it is in vaine, and also it is yll."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103210",
                        "speaker": "Rebecca.",
                        "l": [
                          "Why did it not please God, that thou shouldest as wele",
                          "Treade vpon his crowne, as holde hym fast by the hele?"
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103240",
                        "speaker": "Iacob.",
                        "l": [
                          "Whatsoeuer mysterie the Lorde therein ment,",
                          "Must be referred to his vnserched iudgement.",
                          "And what soeuer he hath pointed me vnto,",
                          "I am his owne vessell his will with me to do."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103290",
                        "speaker": "Rebecca.",
                        "l": "Well, some straunge thing therin of God intended was,"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103310",
                        "speaker": "Iacob.",
                        "p": "And what he hath decréed, must sure come to passe."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103330",
                        "speaker": "Rebecca.",
                        "l": [
                          "I remember when I had you both conceiued,",
                          "A voyce thus saying from the Lorde I receiued:",
                          "Rebecca, in thy wombe are now two nations,",
                          "Of vnlike natures and contrary fashions.",
                          "The one shal be a mightier people elect:",
                          "And the elder to the yonger shall be subiect.",
                          "I knowe this voyce came not to me of nothing:",
                          "Therfore thou shalt folow my counsell in o thing."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103420",
                        "speaker": "Iacob.",
                        "p": "So it be not displeasing to the Lorde I must."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103440",
                        "speaker": "Rebecca.",
                        "l": [
                          "I feare the lorde eke, who is mercifull and iust:",
                          "And loth would I be, his maiestie to offende,",
                          "But by me (I doubt not to worke he doth intende,",
                          "Assay if thou canst, at some one tyme or other,",
                          "To buie the right of eldership from thy brother:",
                          "Do thou buye the birthright that to hym doth belong,",
                          "So mayst thou haue the blessing, and doe hym no wrong.",
                          "What thou hast once bought, is thyne owne of due right."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103530",
                        "speaker": "Iacob.",
                        "l": [
                          "Mother Rebecca, if withouten fraude I might,",
                          "I would your aduise put in vre wyth all my hart,",
                          "But I may not attempt any such guilefull part:",
                          "To buie my brothers eldership and hys birthright,",
                          "I feare woulde be a great offence in Gods sight.",
                          "Which thyng if I wist, to redéeme I ne wolde,",
                          "Though I might get therby ten millions of golde."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103610",
                        "speaker": "Rebecca.",
                        "l": [
                          "God, who by his worde and almightifull decrée,",
                          "Hath appoynted thée Esau his lorde to bée,",
                          "Hath appointed some way to haue it brought about.",
                          "And that is thys way, my sprite doth not doute."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103660",
                        "speaker": "Iacob.",
                        "l": [
                          "Vpon your worde mother, I will assay ere long,",
                          "Yet it grudgeth my heart to doe my brother wrong."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103690",
                        "speaker": "Rebecca.",
                        "p": "Thou shalt do no wrong sonne Iacob, on my perill."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103710",
                        "speaker": "Iacob.",
                        "p": "Then by Gods leaue once assay I wil."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103730",
                        "speaker": "Rebecca.",
                        "p": "Then farewell dere son, Gods blessing & mine with thée."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e103750",
                        "speaker": "Iacob.",
                        "p": {
                          "stage": {
                            "@id": "ep000084-e103770",
                            "#text": "Exeat Iacob."
                          },
                          "#text": "I will againe to the Tent. Well you bée."
                        }
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103780",
                        "speaker": "Rebecca.",
                        "l": [
                          "Ah my swéete sonne Iacob, good fortune God thée sende.",
                          "The most gentle yong man aliue, as God me mende.",
                          "And the moste naturall to father and mother:",
                          "O that such a meke spirite were in thy brother,",
                          "Or thy syre loued thée as thou hast merited,",
                          "And then should Esau soone be disherited."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-006-a"
                    }
                  },
                  {
                    "@n": "4",
                    "@type": "scene",
                    "@id": "ep000084-e103850",
                    "pb": [
                      {
                        "@id": "ep000084-006-b"
                      },
                      {
                        "@id": "ep000084-007-b"
                      },
                      {
                        "@id": "ep000084-008-b"
                      },
                      {
                        "@id": "ep000084-009-a"
                      }
                    ],
                    "head": "Actus primi, Scaena quarta.",
                    "stage": {
                      "@id": "ep000084-e103860",
                      "#text": "Isaac the husbande, Rebecca, the wife. Mido, the ladde that leadeth blinde Isaac."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e103870",
                        "speaker": "Isaac.",
                        "p": "WHere art thou my boy Mido, when I doe thée lacke?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e103890",
                        "speaker": "Mido.",
                        "p": "Who calleth Mido? here good maister Isaac."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e103910",
                        "speaker": "Isaac.",
                        "p": "Come leade me forth of doores a little I thée pray."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e103930",
                        "speaker": "Mido.",
                        "p": "Lay your hande on my shoulder, and come on this way."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e103950",
                        "speaker": "Rebecca.",
                        "l": [
                          "Now O Lorde of heauen, the fountaine of all grate,",
                          "If it be thy good will that my will shall take place:",
                          "Sende successe to Iacob, according to thy worde,",
                          "That his elder brother may serue hym as his lorde."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104000",
                        "speaker": "Mido.",
                        "p": "Syr, whyther would ye goe, now that abroade ye be?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104020",
                        "speaker": "Isaac.",
                        "p": "To myfe Rebecca."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104040",
                        "speaker": "Mido.",
                        "p": "Yonder I doe hir sée."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104060",
                        "speaker": "Rebecca.",
                        "l": [
                          "Lorde, thou knowest Iacob to be thy seruant true,",
                          "And Esau all frowarde thy wayes to ensue.."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104090",
                        "speaker": "Mido.",
                        "l": [
                          "Yonder she is speaking, what euer she doth say:",
                          "By holdyng vp hir handes, it séemeth she doth pray."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104120",
                        "speaker": "Isaac.",
                        "p": "Where be ye wife Rebecca? where be ye woman?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104140",
                        "speaker": "Rebecc",
                        "p": "Who is that calleth? Isaac my good man?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104160",
                        "speaker": "Isaac. a.",
                        "p": "Where be ye wyfe Rebecca, lette me vnderstande?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104180",
                        "speaker": "Mido.",
                        "p": "She commeth to you apace."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104200",
                        "speaker": "Rebecca.",
                        "p": "Here my lorde, at hande."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104220",
                        "speaker": "Isaac.",
                        "l": [
                          "Sauing that what so euer God doth is all right,",
                          "No small griefe it were for a man to lacke his sight.",
                          "But what the Lord doth sende or worke by his high will,"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104260",
                        "speaker": "Rebecca.",
                        "p": "Can not but be the best, no such thing can be yll."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104280",
                        "speaker": "Isaac.",
                        "l": [
                          "All bodily punishement or infirmitie,",
                          "With all mannes of nature, what euer they be,",
                          "Yea and all other affliction temporall:",
                          "As losse, persecution, or troubles mortall,",
                          "Are nothing but a triall or probation.",
                          "And what is he that firmely trusteth in the Lorde,",
                          "Or stedfastly beleueth his promise and worde,",
                          "And knoweth him to be the God omnipotent,",
                          "That féedeth and gouerneth all that he hath sent:",
                          "Protecting his faithfull in euery degrée,",
                          "And them to relieue in all their necessitie?",
                          "What creature (I say) that doth this vnderstande,",
                          "Will not take all thing in good parte at Gods hande?",
                          "Shall we at Gods hand receyue prosperitie,",
                          "And not be content likewise with aduersitie?",
                          "We ought to be thankefull what euer God doth sende,",
                          "And our selues wholy to his will to commende."
                        ],
                        "pb": {
                          "@id": "ep000084-007-a"
                        }
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104460",
                        "speaker": "Rebecca.",
                        "l": [
                          "So should it be, and I thanke my lorde Isaac,",
                          "Suche dayly lessons at your hande I doe not lack."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104490",
                        "speaker": "Isaac.",
                        "l": [
                          "Why then should not I thanke the Lorde, if it please him",
                          "That I shall nowe be blynde, and my sight waxe all dim.",
                          "For who so to olde age will here liue and endure,",
                          "Must of force abide all suche defautes of nature."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104540",
                        "speaker": "Mido.",
                        "l": [
                          "Why must I be blinde too, if I be an olde man?",
                          "How shall I grope the way, or who shall leade me than?"
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104570",
                        "speaker": "Isaac.",
                        "l": [
                          "If the Lorde haue pointed thée such olde dayes to sée,",
                          "He wil also prouide that shall be méete for thée."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104600",
                        "speaker": "Mido.",
                        "l": [
                          "I trowe if I were blinde, I coulde goe well inowe,",
                          "I coulde grope the way thus, and goe as I do nowe.",
                          "I haue done so ere now both by day and by night,",
                          "As I see you grope the way, and haue hitte it right."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104650",
                        "speaker": "Rebecca.",
                        "l": [
                          "Yea syr boy, will ye play any suche childishe knack?",
                          "As to counterfaite your blinde maister Isaac:",
                          "That is but to mocke him for his impediment."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104690",
                        "speaker": "Mido.",
                        "p": "Nay I neuer dyd it in any suche intent."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104710",
                        "speaker": "Rebecca.",
                        "l": [
                          "Nay it is to tempt God before thou haue néede:",
                          "Wherby thou mayst prouoke hym in very déede,",
                          "With some great misfortune or plague to punish thée."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e104750",
                        "speaker": "Mido.",
                        "l": [
                          "Then will I neuer more do so while I may see:",
                          "But against I be blinde, I will be so perfight,",
                          "That though no man leade me, I will go at midnight."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104790",
                        "speaker": "Isaac.",
                        "p": "Nowe wife, touching the purpose that I sought for you."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104810",
                        "speaker": "Rebecca.",
                        "p": "What sayth my lorde Isaac to his handemayde now?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e104830",
                        "speaker": "Isaac.",
                        "l": [
                          "Ye haue ofte in couerte wordes ben right earnest",
                          "To haue me graunt vnto you a boune and request:",
                          "But ye neuer tolde me yet plainly what it was,",
                          "Therfore I haue euer yet lette the matter passe.",
                          "And now of late by ofte being from me absent,",
                          "I haue halfe suspected you to be scarce content.",
                          "But wife Rebecca, I woulde not haue you to mourne,",
                          "As though I did your honest petition wourne.",
                          "For I neuer ment to denie in all my life",
                          "Any lawfull or honest request to my wyfe.",
                          "But in case it be a thing vnreasonable,",
                          "Then must I néedes be to you vntractable.",
                          "Now therfore say on, and tell me what is your case."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e104970",
                        "speaker": "Rebecca.",
                        "l": [
                          "I woulde, if I were sure in your heart to fynde grace:",
                          "Else syr I woulde be lothe."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105000",
                        "speaker": "Isaac.",
                        "l": [
                          "To speake do not refraine,",
                          "And if it be reasonable ye shall obtaine:",
                          "Otherwise, ye must pardon me gentle swéete wife."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105040",
                        "speaker": "Rebecca.",
                        "l": [
                          "Sir, ye knowe your sonne Esau, and sée his life,",
                          "Howe looce it is, and howe stiffe he is and stubborne,",
                          "Howe retchelesly he doth him selfe misgouerne:",
                          "He geueth himselfe to hunting out of reason,",
                          "And serueth the Lorde and vs at no time or season.",
                          "These conditions can not be acceptable",
                          "In the syght of God, nor to men allowable.",
                          "Nowe his brother Iacob your yonger sonne and mine,",
                          "Dothe more applie his heart to séeke the wayes diuine.",
                          "He liueth here quietly at home in the Tent,",
                          "There is no man nor childe but is with him content."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105160",
                        "speaker": "Isaac.",
                        "l": [
                          "Oh wife, I perceiue ye speake of affection,",
                          "To Iacob ye beare loue, and to his brother none."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105190",
                        "speaker": "Rebecca.",
                        "l": [
                          "I déede syr, I can not loue Esau so well",
                          "As I doe Iacob, the plaine truth to you to tell.",
                          "For I haue no comforte of Esau God wot:",
                          "I scarse know where I haue a sonne of hym or not.",
                          "He goeth abroade so early before day light,",
                          "And returneth home againe so late in the night,",
                          "And vneth I sette eye on hym in the whole weeke:",
                          "No sometime not in twaine, though I doe for hym séeke.",
                          "And all the neighbours sée him as seldome as I.",
                          "But when they would take rest, they heare hym blow & cry.",
                          "Some sée him so seldome, they aske if he be sicke:",
                          "Somtimes some demaunde whether he be dead or quicke.",
                          "But to make short tale, such his conditions be,",
                          "That I wishe of God he had nere bene borne of me."
                        ],
                        "pb": {
                          "@id": "ep000084-008-a"
                        }
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105340",
                        "speaker": "Isaac.",
                        "p": "Well wyfe, I loue Esau, and must for causes twaine."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105360",
                        "speaker": "Rebecca.",
                        "p": "Surely your loue is bestowed on him in vayne."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105380",
                        "speaker": "Isaac.",
                        "l": [
                          "Fyrst actiue he is, as any yong man can be:",
                          "And many a good morsell he bringeth home to me.",
                          "Then he is myne eldest and first begotten sonne."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105420",
                        "speaker": "Rebecca.",
                        "p": "If God were so pleased, I woulde that were fordonne."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105440",
                        "speaker": "Isaac.",
                        "p": "And the eldest sonne is called the fathers might."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105460",
                        "speaker": "Rebecca.",
                        "p": "If yours rest in Esau, God giue vs good night."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105480",
                        "speaker": "Isaac.",
                        "p": "A prerogatiue he hath in euery thing."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105500",
                        "speaker": "Rebecca.",
                        "p": "More pitie he shoulde haue it without deseruing."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105520",
                        "speaker": "Isaac.",
                        "p": "Of all the goodes his porcion is greater."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105540",
                        "speaker": "Rebecca.",
                        "p": "That the worthy should haue it, I thinke much better."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105560",
                        "speaker": "Isaac.",
                        "p": "Emong his bretherne, he hath the preeminence."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105580",
                        "speaker": "Rebecca.",
                        "p": "Where Esau is chiefe, there is a gay presence."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105600",
                        "speaker": "Isaac.",
                        "p": "Ouer his bretherne he is soueraigne and lorde."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105620",
                        "speaker": "Rebecca.",
                        "p": "Such dignitie in Esau doth yll accorde."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105640",
                        "speaker": "Isaac.",
                        "p": "He is the head of the fathers succession."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105660",
                        "speaker": "Rebecca.",
                        "p": "I woulde Esau had loste that possession."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105680",
                        "speaker": "Isaac.",
                        "p": "And he hath the chiefe title of inheritaunce."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105700",
                        "speaker": "Rebecca.",
                        "p": "Wisedome woulde in Esau chaunge that ordinaunce."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105720",
                        "speaker": "Isaac.",
                        "p": "To the eldest sonne is due the fathers blessing."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105740",
                        "speaker": "Rebecca.",
                        "p": "That should be Iacobs, if I might haue my wishing."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105760",
                        "speaker": "Isaac.",
                        "p": "And the chiefe endowement of the fathers substance."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105780",
                        "speaker": "Rebecca.",
                        "p": "Which will thriue well in Esau his gouernance."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105800",
                        "speaker": "Isaac.",
                        "p": "By title of Eldership he hath his birthright."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105820",
                        "speaker": "Rebecca.",
                        "p": "And that would I remoue to Iacob if I might."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105840",
                        "speaker": "Isaac.",
                        "p": "He must haue double porcion to an other."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105860",
                        "speaker": "Rebecca.",
                        "p": "That were more fitte for Iacob hys yonger brother."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105880",
                        "speaker": "Isaac.",
                        "p": "In all maner of things diuided by a rate."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105900",
                        "speaker": "Rebecca.",
                        "p": "Well gyuen goodes to him that the Lorde doth hate."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105920",
                        "speaker": "Isaac.",
                        "p": "Why say ye so of Esau mine eldest sonne?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105940",
                        "speaker": "Rebecca.",
                        "p": "I say true, if he procéede as he hath begonne."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e105960",
                        "speaker": "Isaac.",
                        "l": [
                          "Is he not your sonne too, as well as he is myne?",
                          "Wherfore do ye then against him thus sore repine?"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e105990",
                        "speaker": "Rebecca.",
                        "l": [
                          "Bicause that in my spirite verily I know,",
                          "God will set vp Iacob, and Esau downe throwe.",
                          "I haue shewed you many a tyme ere this day,",
                          "What the Lorde of them beyng in my wombe dyd say.",
                          "I vse not for to lye: And I beleue certaine,",
                          "That the Lorde spake not these wordes to me in vaine.",
                          "And Iacob it is (I know) in whome the Lorde will",
                          "His promises to you made, and to your seede fulfyll."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106080",
                        "speaker": "Isaac.",
                        "l": [
                          "I doubt not his promise made to me and my seede,",
                          "Leauing to his conueyaunce howe it shall procéede.",
                          "The Lorde after his way chaunge thinheritance,",
                          "But I may not wetingly breake our ordinance."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e106130",
                        "speaker": "Rebecca.",
                        "l": [
                          "Nowe woulde God, I coulde persuade my lorde Isaac,",
                          "Iacob to preferre, and Esau to put backe."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106160",
                        "speaker": "Isaac.",
                        "l": [
                          "I may not do it wife, I pray you be content.",
                          "The title of birthright that commeth by descent,",
                          "Or the place of eldershyp comming by due course",
                          "I may not chaunge nor shift, for better nor for wourse.",
                          "Natures lawe it is, the eldest sonne to knowlage,",
                          "And in no wise to barre hym of his heritage,",
                          "And ye shall of Esau one day haue comforte."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e106240",
                        "speaker": "Rebecca.",
                        "p": "Set a good long day then, or else we shal come short."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106260",
                        "speaker": "Isaac.",
                        "p": "I warrant you, he will doe well inough at length."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e106280",
                        "speaker": "Rebecca.",
                        "l": "You must nedes commend him being your might & strength"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106300",
                        "speaker": "Isaac.",
                        "p": "Well, nowe go we hence, little Mido where art thou?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e106320",
                        "speaker": "Mido.",
                        "l": [
                          "I haue stoode here all thys while, listning howe you",
                          "And my Dame Rebecca haue bene laying the lawe,",
                          "But she hath as quicke answeres as euer I sawe.",
                          "Ye coulde not speake any thing vnto hir so thicke,",
                          "But she had hir answere as ready and as quicke."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106380",
                        "speaker": "Isaac.",
                        "p": "Yea, womens answeres are but fewe times to séeke."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e106400",
                        "speaker": "Mido.",
                        "l": [
                          "But I did not sée Esau neither all this same wéeke:",
                          "Nor I do loue your sonne Esau so well,",
                          "As I do loue your sonne Iacob by a great deale."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106440",
                        "speaker": "Isaac.",
                        "p": "No doest thou Mido, and tell me the cause why?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e106460",
                        "speaker": "Mido.",
                        "l": [
                          "Why? for I doe not: And none other cause knowe I.",
                          "But euery body as well one as other,",
                          "Doe wish that Iacob had bene the elder brother."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e106500",
                        "speaker": "Isaac.",
                        "p": "Well, come on, let vs goe."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e106520",
                        "speaker": "Mido.",
                        "p": "And who shall leade you? I?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e106540",
                        "speaker": "Rebecca.",
                        "l": [
                          "No, it is my office as long as I am by.",
                          "And I woulde all wiues, as the worlde this day is,",
                          "Woulde vnto their husbandes likewise do their office."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e106580",
                        "speaker": "Mido.",
                        "p": "Why dame Rebecca, then al wedded men shold be blind."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e106600",
                        "speaker": "Rebecca.",
                        "p": "What thou foolish ladde, no such thing was in my minde."
                      }
                    ]
                  }
                ]
              },
              {
                "@n": "2",
                "@type": "act",
                "@id": "ep000084-e106620",
                "head": "Actus secundi,",
                "div": [
                  {
                    "@n": "1",
                    "@type": "scene",
                    "@id": "ep000084-e106630",
                    "head": "scaena prima.",
                    "stage": {
                      "@id": "ep000084-e106640",
                      "#text": "Ragau. the Seruant of Esau."
                    },
                    "sp": {
                      "@who": "#ep000084-ragau",
                      "@id": "ep000084-e106650",
                      "speaker": "Ragau.",
                      "l": [
                        "I Haue hearde it ofte, but nowe I féele a wonder,",
                        "In what grieuous paine they die, that die for hunger.",
                        "Oh my gréedie stomacke howe it doth bite and gnawe?",
                        "If I were at a racke, I could eate hey or strawe.",
                        "Mine emptie gutts doe frette, my mawe doth euen teare,",
                        "Woulde God I had a piece of some horsebread here.",
                        "Yet is maister Esau in worse case than I.",
                        "If he haue not some meate the sooner he will die:",
                        "He hath sonke for faintnesse twice or thrice by the way.",
                        "And not one siely bitte we got since yesterday.",
                        "All that euer he hath, he woulde haue giuen to day",
                        "To haue had but thrée morsels his hunger to allay.",
                        "Or in the fielde to haue mette with some hoggs,",
                        "I coulde scarsely kepe him from eating of these doggs.",
                        "He hath sent me afore some meate for to prouide,",
                        "And commeth créeping after, scarse able to stride.",
                        "But if I knowe where to get of any man,",
                        "For to ease myne owne selfe, as hungry as I am,",
                        "I pray God I stinke: but if any come to me,",
                        "Die who die will, for sure I will first serued be.",
                        "I will see if any be ready here at home:",
                        "Or whether Iacob haue any that peakishe mome.",
                        "But first I must put all my dogges vp,",
                        "And lay vp thys geare, and then God sende vs the cup."
                      ],
                      "pb": {
                        "@id": "ep000084-009-b"
                      }
                    }
                  },
                  {
                    "@n": "2",
                    "@type": "scene",
                    "@id": "ep000084-e106900",
                    "head": "Actus secundi, scaena secunda.",
                    "stage": {
                      "@id": "ep000084-e106910",
                      "#text": "Esau the maister. Ragau the seruant."
                    },
                    "l": "OH what a grieuous pain is hunger to a man?",
                    "sp": [
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e106930",
                        "speaker": "Esau.",
                        "l": [
                          "Take all that I haue for meate, helpe who that can.",
                          {
                            "stage": {
                              "@id": "ep000084-e106960",
                              "#text": "Commeth in so faint that he can scarse go."
                            },
                            "#text": "O Lorde, some good body for Gods sake gyue me meate."
                          },
                          "I force not what it were, so that I had to eate.",
                          "Meate or drinke, saue my life, or breade, I recke not what.",
                          "If there be nothing else, some man giue me a cat.",
                          "If any good body on me will doe so much cost,",
                          "I will teare and eate hir rawe, she shall nere be rost,",
                          "I promise of honestie I will eate hir rawe.",
                          "And what a nody was I, and a hooreson dawe,",
                          "To let Ragau goe with all my doggs at ones:",
                          "A shoulder of a dogge were nowe meate for the nones.",
                          "Oh what shall I doe? my téeth I can scarsely charme,",
                          "From gnawyng away the braune of my very arme.",
                          "I can no longer stande for faynt, I must néedes lie.",
                          "And except meate come soone, remedilesse I die.",
                          "And where art thou Ragau whome I sent before?",
                          "Vnlesse thou come at once, I neuer sée thée more.",
                          "Where art thou Ragau, I heare not of thée yet?"
                        ],
                        "pb": {
                          "@id": "ep000084-010-a"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107130",
                        "speaker": "Ragau.",
                        "l": [
                          "Here as fast as I can, but no meate can I get.",
                          "Not one draught of drink, not one poore morsel of bread",
                          "Not one bit or crum though I shold streight way be dead.",
                          "Therfore ye may nowe see how much ye are to blame,",
                          "That wil thus sterue your self for folowing your game."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107190",
                        "speaker": "Esau.",
                        "l": [
                          "Ah thou villain, tellest thou me this now?",
                          "If had thée, I woulde eate thée, to God I vowe,",
                          "Ah, meat thou horson, why hast thou not brought me meat?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107230",
                        "speaker": "Ragau.",
                        "p": "Would you haue me bring you that I can nowhere geat."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107250",
                        "speaker": "Esau.",
                        "p": "Come hither, let me tell thée a worde in thine eare."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107270",
                        "speaker": "Ragau.",
                        "l": [
                          "Nay, speake out aloude: I will not come a foote nere.",
                          "Fall ye to snatching at folkes? adieu I am gone."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107300",
                        "speaker": "Esau.",
                        "l": [
                          "Nay for gods loue Ragau, leaue me not alone:",
                          "I will not eate thée Ragau, so God me helpe."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107330",
                        "speaker": "Ragau.",
                        "l": [
                          "No, I shall desire you to choose some other whelpe.",
                          "Being in your best lust I woulde topple with ye,",
                          "And plucke a good crowe ere ye brake your fast with me.",
                          "What? are you mankene now? I recken it best I,",
                          "To bind your handes behind you euen as ye lye."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107390",
                        "speaker": "Esau.",
                        "p": "Nay haue mercy on me, and let me not perishe."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107410",
                        "speaker": "Ragau.",
                        "p": "In faith nought could I get wherwith you to cherishe."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107430",
                        "speaker": "Esau.",
                        "p": "Was there nothing to be had among so many?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107450",
                        "speaker": "Ragau.",
                        "l": [
                          "I coulde not finde one but Iacob that had any,",
                          "And no graunt would he make for ought that I could say,",
                          "Yet no man aliue with fairer wordes coulde him pray.",
                          "But the best redde pottage he hath that euer was."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107500",
                        "speaker": "Esau.",
                        "p": "Go pray him I may speake with him once ere I passe."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107520",
                        "speaker": "Ragau.",
                        "p": "That message by Gods grace shall not long be vndone."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107540",
                        "speaker": "Esau.",
                        "l": [
                          "Hie thee go apace, and returne againe soone.",
                          "If Iacob haue due brotherly compassion.",
                          "He will not sée me fainte after this fashion,",
                          "But I dare say, the wretche had rather sée me throst,",
                          "Than he would finde in his harte to do so muche cost:",
                          "For where is betwene one fremman and an other,",
                          "Lesse loue found than now betwene brother and brother?",
                          "Will Iacob come foorth to shewe comforte vnto me?",
                          "The horeson hypocrite will as soone hanged be.",
                          "Yet peace, me thinketh Iacob is comming in dede:",
                          "And my minde geueth me at his hande I shall spede.",
                          "For he is as gentle and louing as can be,",
                          "As full of compassion and pitie.",
                          "But let me sée, doth he come? no I warrant you.",
                          "He come quod I? tushe, he come? then hang Esau.",
                          "For there is not this daye in all the worlde rounde,",
                          "Suche an other hodypeake wretche to be founde.",
                          "And Ragau my man, is not that a fine knaue?",
                          "Haue any mo maisters suche a man as I haue?",
                          "So idle, so loytring, so trifling, so toying?",
                          "So pratling, so tratling, so chiding, so boying?",
                          "So iesting, so wresting, so mocking, so mowing?",
                          "So nipping, so tripping, so cocking, so crowyng?",
                          "So knappishe, so snappishe, so eluishe, so frowarde?",
                          "So crabbed, so wrabbed, so stiffe, so vntowarde?",
                          "In play or in pastime, so iocunde, so mery?",
                          "In worke or in labour so dead or so weary?",
                          "Oh that I had his eare betwene my téeth now,",
                          "I should shake him euen as a dog that lulleth a sow.",
                          "But in faith if euer I recouer my selfe,",
                          "There was neuer none trounced as I shal trounce that elf.",
                          "He and Iacob are agréed I dare say, I,",
                          "Not to come at all, but to suffre me here to die.",
                          "Whiche if they doo, they shall finde this same word true,",
                          "That after I am dead, my soule shall them pursue.",
                          "I wyll be auenged on all foes till I dye.",
                          "Yea and take vengeaunce when I am deade too I.",
                          "For I mistrust against me agréed they haue:",
                          "For thone is but a foole, and thother a starke knaue."
                        ],
                        "pb": {
                          "@id": "ep000084-010-b"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107940",
                        "speaker": "Ragau.",
                        "p": "I assure you Iacob, the man is very weake."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e107960",
                        "speaker": "Esau.",
                        "p": "But hearke once again, me thinke I heare them speake."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e107980",
                        "speaker": "Ragau.",
                        "p": "I promise you I feare his lyfe be alreadie past."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108000",
                        "speaker": "Iacob.",
                        "p": "Mary God forbidde."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108020",
                        "speaker": "Esau.",
                        "p": "Loe nowe they come at last."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108040",
                        "speaker": "Ragau.",
                        "p": "If ye beleue not me, sée your selfe where he is."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108060",
                        "speaker": "Iacob.",
                        "l": [
                          "Fye brother Esau, what a foly is this?",
                          "About vaine pastime to wander abroade, and peake,",
                          "Til with hunger you make your selfe thus faint & weake."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108100",
                        "speaker": "Esau.",
                        "l": [
                          "Brother Iacob, I pray you chide now no longer,",
                          "But giue me somewhat wherwith to slake mine honger,"
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108130",
                        "speaker": "Iacob.",
                        "l": [
                          "Alack brother, I haue in my little cotage,",
                          "Nothing but a mease of grosse and homely pottage."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108160",
                        "speaker": "Esau.",
                        "l": [
                          "Refreshe me therwithall, and boldly aske of me,",
                          "The best thing that I haue, what soeuer it be.",
                          "I were a very beast, when thou my life doest saue,",
                          "If I shoulde sticke with thée for the best thyng I haue."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108210",
                        "speaker": "Iacob.",
                        "p": "Can ye be content to sell your birthright to mée?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108230",
                        "speaker": "Esau.",
                        "l": [
                          "Holde, here is my hande, I doe sell it here to thée.",
                          "With all the profites thereof henceforth to be thine,",
                          "As frée, as full, as large, as euer it was mine."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108270",
                        "speaker": "Iacob.",
                        "l": [
                          "Then sweare thou hand in hande before the lyuing Lord,",
                          "This bargaine to fulfill, and to stande by thy worde."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108300",
                        "speaker": "Esau.",
                        "l": [
                          "Before the Lord I sweare, to whom eche heart is known",
                          "That my birthright that was, from hensforth is thine owne."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108330",
                        "speaker": "Iacob.",
                        "l": [
                          "Thou shalt also with me by this promise indent,",
                          "With this bargaine and sale to holde thy selfe content."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108360",
                        "speaker": "Esau.",
                        "l": [
                          "If eche penie therof might be worth twentie pounde,",
                          "I willingly to thée surrender it this stounde.",
                          "And if eche cicle might be worth a whole talent,",
                          "I promise with this sale to holde me content."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108410",
                        "speaker": "Iacob.",
                        "p": "Come, let vs set him on foote that he may goe sup."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108430",
                        "speaker": "Ragau.",
                        "l": [
                          "Nay, fyrst I will knowe a thing, ere I helpe him vp.",
                          "Sirra, will ye eate folke when ye are long fasting?"
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108460",
                        "speaker": "Esau.",
                        "p": "No, I pray thée helpe me vp, and leaue thy iestyng."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108480",
                        "speaker": "Ragau.",
                        "l": [
                          "No trow, eate your brother Iacob nowe if you lust.",
                          "For you shall not eate me, I tell you, that is iust."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108510",
                        "speaker": "Iacob.",
                        "p": "Come, that with my pottage thou mayst refreshed be."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108530",
                        "speaker": "Esau.",
                        "p": "There is no meate on earth that so wel liketh me."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108550",
                        "speaker": "Ragau.",
                        "p": "Yet I may tell you, it is potage dearely bought."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108570",
                        "speaker": "Esau.",
                        "l": [
                          "No not a whitte, for my bargaine take thou no thought.",
                          "I defye that birthright that shoulde be of more price,",
                          "Than helping of ones selfe, I am not so vnwise."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108610",
                        "speaker": "Ragau.",
                        "p": "And how then sir, shall poore Ragau haue no meate?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e108630",
                        "speaker": "Esau.",
                        "p": "Yes, and if thou canst my brother Iacob intreate."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e108650",
                        "speaker": "Iacob.",
                        "p": "God graunt I haue inough for Esau alone."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108670",
                        "speaker": "Ragau.",
                        "l": [
                          "Why then I perceyue poore Ragau shall haue none.",
                          {
                            "stage": {
                              "@id": "ep000084-e108700",
                              "#text": "Esau entring into Iacobs tent shaketh Ragau off."
                            },
                            "#text": "Well, much good do it you with your potage of Rice:"
                          },
                          "I woulde fast and fare yll, ere I eate of that price.",
                          "Woulde I sell my birthright beyng an eldest sonne?",
                          "Forsoth then were it a faire thréede that I had sponne.",
                          "And then to lette it goe for a mease of pottage,",
                          "What is that, but bothe vnthriftinesse and dotage?",
                          "Alack, alack, good blessed father Isaac,",
                          "That euer sonne of thine, shoulde play such a leude knacke.",
                          "And yet I doe not thinke but God this thyng hath wrought,",
                          "For Iacob is as good as Esau is nought.",
                          "But foorth commeth Mido, as fast as he can trot:",
                          "For a cicle, whether to call me in or not?"
                        ]
                      }
                    ],
                    "pb": [
                      {
                        "@id": "ep000084-011-a"
                      },
                      {
                        "@id": "ep000084-011-b"
                      }
                    ]
                  },
                  {
                    "@n": "3",
                    "@type": "scene",
                    "@id": "ep000084-e108820",
                    "head": "Actus secundi, scaena tertia",
                    "stage": {
                      "@id": "ep000084-e108830",
                      "#text": "Mido the boy. Ragau."
                    },
                    "l": [
                      "HA, ha, ha, ha, ha, ha,",
                      {
                        "stage": {
                          "@id": "ep000084-e108860",
                          "#text": "Mido cometh in clapping his hands, and laughing."
                        },
                        "#text": "Nowe who sawe ere suche an other as Esau?"
                      },
                      "By my truthe I will not lie to thee Ragau,",
                      "Since I was borne, I neuer see any man",
                      "So gréedily eate rice out of a potte or pan.",
                      "He woulde not haue a dishe, but take the pot and sup.",
                      "Ye neuer sawe hungry dogge so slabbe potage vp."
                    ],
                    "pb": [
                      {
                        "@id": "ep000084-012-a"
                      },
                      {
                        "@id": "ep000084-012-b"
                      }
                    ],
                    "sp": [
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e108920",
                        "speaker": "Ragau.",
                        "p": "Why howe did he suppe it? I pray thée tel me how?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e108940",
                        "speaker": "Mido.",
                        "l": [
                          "Mary euen thus, as thou shalte sée me doo now.",
                          {
                            "stage": {
                              "@id": "ep000084-e108970",
                              "#text": "Here he counterfaiteth supping out of the potte ."
                            }
                          },
                          "Gently done Iacob: A frendely parte Iacob.",
                          "I can suppe so Iacob.",
                          "Yea than wyll I suppe too Iacob.",
                          "Here is good meate Iacob."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109020",
                        "speaker": "Ragau.",
                        "p": "As ere was eate Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109040",
                        "speaker": "Mido.",
                        "p": "As ere I sawe Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109060",
                        "speaker": "Ragau.",
                        "p": "Esau a dawe Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109080",
                        "speaker": "Mido.",
                        "p": "Swete rice pottage Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109100",
                        "speaker": "Ragau.",
                        "p": "By Esaus dotage Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109120",
                        "speaker": "Mido.",
                        "p": "Ioily good chéere Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109140",
                        "speaker": "Ragau.",
                        "p": "But bought full déere Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109160",
                        "speaker": "Mido.",
                        "p": "I was hungry Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109180",
                        "speaker": "Ragau.",
                        "p": "I was an vnthrift Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109200",
                        "speaker": "Mido.",
                        "p": "Ye will none nowe Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109220",
                        "speaker": "Ragau.",
                        "p": "I can not for you Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109240",
                        "speaker": "Mido.",
                        "p": "I will eate all Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109260",
                        "speaker": "Ragau.",
                        "p": "The deuyll go withall Iacob."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109280",
                        "speaker": "Mido.",
                        "p": "Thou art a good sonne Iacob."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109300",
                        "speaker": "Ragau.",
                        "p": "And would he neuer haue done Iacob?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109320",
                        "speaker": "Mido.",
                        "l": [
                          "No, but styll cogeld in like Iacke daw that cries ka kob.",
                          "That to be kylde I coulde not laughyng forbeare:",
                          "And therfore I came out, I durst not abide there."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109360",
                        "speaker": "Ragau.",
                        "p": "Is there any pottage lefte for me that thou wotte?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109380",
                        "speaker": "Mido.",
                        "p": "No. I left Esau about to licke the potte."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109400",
                        "speaker": "Ragau.",
                        "p": "Lick quod thou? now a shame take him that can all lick."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109420",
                        "speaker": "Mido.",
                        "l": [
                          "The potte shall nede no washing, he will it so licke.",
                          "And by this he is sitting downe to bread and drinke."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109450",
                        "speaker": "Ragau.",
                        "p": "And shal I haue no part with hym, doste thou thinke?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109470",
                        "speaker": "Mido.",
                        "l": [
                          "No, for he praide Iacob ere he did begin,",
                          "To shutte the tent fast that no mo gestes come in."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109500",
                        "speaker": "Ragau.",
                        "p": "And made he no mention of me his seruant?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109520",
                        "speaker": "Mido.",
                        "l": [
                          "He sayd thou were a knaue, and had thée hence, auant.",
                          "Go shift where thou couldest, thou gottest nothing there."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109550",
                        "speaker": "Ragau.",
                        "p": "God yelde you Esau, with all my stomachere."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e109570",
                        "speaker": "Mido.",
                        "l": [
                          "I must in againe, lest perhaps I be shent,",
                          {
                            "stage": {
                              "@id": "ep000084-e109600",
                              "#text": "Exeat."
                            },
                            "#text": "For I asked no body licence when I went."
                          }
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e109610",
                        "speaker": "Ragau.",
                        "l": [
                          "Nay it is his nature, doo what ye can for him,",
                          "No thanke at his hand but choose you sinke or swim.",
                          "Then reason it with him in a mete time and place,",
                          "And he shall be ready to flée straight in your face.",
                          "This prouerbe in Esau may be vnderstande:",
                          "Clawe a churle by the tayle, and he will file your hand.",
                          "Well ywisse Esau, ye did knowe well ynouw",
                          "That I had as muche nede to be meated as you.",
                          "Haue I trotted and trudged all night and all day,",
                          "And now leaue me without dore, and so go your way?",
                          "Haue I spent so muche labour for you to prouide,",
                          "And you nothing regarde what of me may betide?",
                          "Haue I runne with you while I was able to go,",
                          "And now you purchase foode for your selfe and no mo?",
                          "Haue I taken so long paine you truly to serue,",
                          "And can ye be content that I famishe and sterue?",
                          "I must lackey and come lugging greyhound and hound",
                          "And carry the weight I dare say of twentie pound,",
                          "And to helpe his hunger purchasse grace and fauour,",
                          "And now to be shutte out fasting for my labour.",
                          "By my faith I may say, I serue a good maister,",
                          "Nay nay, I serue an ill husband and a waster.",
                          "That neither profite regardeth nor honestie,",
                          "What meruaile I then if he passe so light on me?",
                          "But Esau nowe that ye haue solde your birthright,",
                          "I commende me to you, and god geue you good night.",
                          "And let a friend tell him his faute at any time,",
                          "Ye shall heare him chafe beyonde all reason or rime.",
                          "Except it were a fiende or a verie helhounde,",
                          "Ye neuer sawe the matche of him in any grounde.",
                          "When I shewe him of good will what others do say,",
                          "He wil fall out with me, and offer me a fray.",
                          "And what can there be a worser condition,",
                          "Than to doe yll, and refuse admonition?",
                          "Can suche a one prosper, or come to a good ende?",
                          "Then I care not howe many children God me sende.",
                          "Once Esau shall not beguile me, I can tell:",
                          "Except he shall fortune to amende, or doe well.",
                          "Therfore why doe I about hym wast thus much talke,",
                          "Whome no man can induce ordinately to walke?",
                          "But some man perchaunce doth not a little wonder,",
                          "Howe I who but right nowe did rore out for hunger,",
                          "Haue nowe so muche vacant and voyde time of leasure,",
                          "To walke and to talke, and discourse all of pleasure.",
                          "I tolde you at the fyrst, I woulde prouide for one:",
                          "My mother taught me that lesson a good whyle agone.",
                          "When I came to Iacob his friendshyp to require,",
                          "I drewe nere and nere tyl I came to the fyre.",
                          "There harde besyde me stode the potage pot,",
                          "Euen as God would haue it, neither colde nor hot,",
                          "Good simple Iacob coulde not tourne his backe so thicke,",
                          "But I at the ladell got a goulpe or a licke.",
                          "So that ere I went I made a very good meale.",
                          "And dynde better cheape than Esau a good deale.",
                          "But here commeth nowe maister Esau forth."
                        ],
                        "pb": {
                          "@id": "ep000084-013-a"
                        }
                      }
                    ]
                  },
                  {
                    "@n": "4",
                    "@type": "scene",
                    "@id": "ep000084-e110170",
                    "head": "Actus secundi, Scaena quarta.",
                    "stage": {
                      "@id": "ep000084-e110180",
                      "#text": "Esau, and Ragau."
                    },
                    "l": "AH sir, when one is hungry, good meat is much worth.",
                    "sp": [
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110200",
                        "speaker": "Esau.",
                        "l": [
                          "And well fare a good brother yet in time of néede,",
                          {
                            "stage": {
                              "@id": "ep000084-e110230",
                              "#text": "He commeth forth wiping his mouth ."
                            }
                          },
                          "By my truth if I had bidden from meate any longer,",
                          "I thinke my very mawe would haue frette asonder.",
                          "Then had I bene dead and gone I make God a vowe!"
                        ],
                        "pb": {
                          "@id": "ep000084-013-b"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110270",
                        "speaker": "Ragau.",
                        "l": [
                          "Surely then the world had had a great losse of you.",
                          "For where should we haue had your felow in your place?"
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110300",
                        "speaker": "Esau.",
                        "p": "What shold I haue done with my birthright in this case."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110320",
                        "speaker": "Ragau.",
                        "p": "Kept it still, and ye had not bene a very asse."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110340",
                        "speaker": "Esau.",
                        "l": [
                          "But the best pottage it was yet that euer was.",
                          "It were sinne not to sell ones soule for such geare."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110370",
                        "speaker": "Ragau.",
                        "p": "Ye haue done no lesse in my conscience I feare."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110390",
                        "speaker": "Esau.",
                        "p": "Who is this that standeth clattering at my backe?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110410",
                        "speaker": "Ragau.",
                        "p": "A poore man of yours sir, that doth his dinner lacke."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110430",
                        "speaker": "Esau.",
                        "l": [
                          "Dinner whoreson knaue? dinner at this time a day?",
                          "Nothing with thée, but dinner and mounching alway.",
                          "Why thou whoreson villain slaue, who is hungry now?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110470",
                        "speaker": "Ragau.",
                        "p": "In dede syr (as séemeth by your wordes) not you."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110490",
                        "speaker": "Esau.",
                        "l": [
                          "A man were better fyll the bellies of some twelfe,",
                          "Than to fill the gutte of one such whoreson elfe,",
                          "That doth none other good but eate and drink and slepe."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110530",
                        "speaker": "Ragau.",
                        "p": "He shall do some thing els whom ye shall haue to kepe."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110550",
                        "speaker": "Esau.",
                        "l": [
                          "And that maketh thée so slouthfull and so lyther,",
                          "I dare saie he was sixe houres comming hither,",
                          "When I sent him to make prouision afore,",
                          "Not passing a myle hence or very litle more.",
                          "And yet being so farre past the houre of dining,",
                          "Sée and the knaue be not for his dinner whining.",
                          "Fast a while, fast with a mischiefe gréedy slaue,",
                          "Must I prouide meate for euery glutton knaue?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110640",
                        "speaker": "Ragau.",
                        "p": "I may fast for any meate that of you I haue."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110660",
                        "speaker": "Esau.",
                        "p": "Or deserue thy dinner before thou do it craue."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110680",
                        "speaker": "Ragau.",
                        "l": [
                          "If I haue not deserued it at this season,",
                          "I shall neuer deserue it in mine owne reason.",
                          "Ye promised I should eate tyll I cried hoe."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110720",
                        "speaker": "Esau.",
                        "p": "Yea that was if we toke either hare, tegge, or Doe."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110740",
                        "speaker": "Ragau.",
                        "p": "But when your selfe were hungry, ye said I wot what."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110760",
                        "speaker": "Esau.",
                        "p": "What thou villaine slaue, tellest thou me now of that!"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110780",
                        "speaker": "Ragau.",
                        "p": "Then, helpe, runne apace, Ragau my good seruant."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110800",
                        "speaker": "Esau.",
                        "l": [
                          "Yea then was then, now is it otherwise: auaunt.",
                          "Haue I nothing to do but prouide meate for you?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110830",
                        "speaker": "Ragau.",
                        "p": "Ye might haue geuen me som part when ye had ynough."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110850",
                        "speaker": "Esau.",
                        "l": [
                          "What, of the red rice pottage with Iacob I had?",
                          "Why, the crow would not geue it hir bird, thou art mad",
                          "Is that meate for you? nay it would make you to ranke.",
                          "Nay soft brother mine, I must kepe you more lanke.",
                          "It hath made me euen since so lusty and freshe,",
                          "As though I had eaten all delicates of fleshe.",
                          "I fele no maner faintnesse wherof to complaine."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e110930",
                        "speaker": "Ragau.",
                        "l": [
                          "Yet to morow ye must be as hungry againe,",
                          "Then must ye and will ye wishe againe for good chere:",
                          "And repent you that euerye bought this so dere."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e110970",
                        "speaker": "Esau.",
                        "l": [
                          "Repent me? wherefore, then the Lorde geue me sorow,",
                          "If it were to do, I would do it to morow.",
                          "For thou foolish knaue, what hath Iacob of me bought?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e111010",
                        "speaker": "Ragau.",
                        "p": "But a matter of a strawe, and a thing of nought."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e111030",
                        "speaker": "Esau.",
                        "l": [
                          "My birthright and whole title of mine eldership.",
                          "Mary sir I pray God much good do it his maship,",
                          "If I die to morow, what good would it do me?",
                          "If he die to morow, what benefite hath he?",
                          "And for a thing hanging on suche casualtie:",
                          "Better a mease of pottage than nothing pardy.",
                          "If my father liue long, when should I it enioye?",
                          "If my father die soone, then is it but a toye.",
                          "For if the time were come, thinkest thou that Iacob,",
                          "Should finde Esau such a loute or such a lob,",
                          "To suffer him to enioy my birthright in rest?",
                          "Nay, I wil fyrst tosse him and trounce him of the beste,",
                          "I thinke to finde it a matter of conscience,",
                          "And Iacob first to haue a fart syr reuerence.",
                          "When my father Isaac shall the matter know:",
                          "He will not let Iacob haue my birthright I trow.",
                          "Or if he should kepe it as his owne, I pray you,",
                          "Might not I liue without it and doo wel ynow?",
                          "Do none but mennes eldest sonnes prosper well?",
                          "How liue yonger brethren then, I beseche you tell?",
                          "Once, if any thing be by the sword to be got:",
                          "This falchion and I will haue part to our lot.",
                          "But now come on, go we abroade a while and walke,",
                          "Let my birthright go, and of other matters talke."
                        ],
                        "pb": {
                          "@id": "ep000084-014-b"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e111280",
                        "speaker": "Ragau.",
                        "l": [
                          "Who? I walke? nay I trow not, til I haue better dinde.",
                          "It is more time to séeke where I may some meate finde."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e111310",
                        "speaker": "Esau.",
                        "l": [
                          "What saist thou drawlatch? come forth with a mischéef.",
                          "Wilt thou not go with me? on forward whoreson théef.",
                          "Shall it be as pleaseth you, or as pleaseth me?"
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e111350",
                        "speaker": "Ragau.",
                        "p": "Nay as pleaseth you syr, me thinke it must be."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e111370",
                        "speaker": "Esau.",
                        "p": "And where be my dogs? and my hound? be they all wel?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e111390",
                        "speaker": "Ragau.",
                        "p": "Better than your man, for they be in their kenell."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e111410",
                        "speaker": "Esau.",
                        "p": "Then go sée all be well in my parte of the tent."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e111430",
                        "speaker": "Ragau.",
                        "p": "With a right good will syr, I go incontinent."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e111450",
                        "speaker": "Esau.",
                        "l": [
                          "And I will to my fielde the which I clensed last,",
                          "To sée what hope there is, that it will yelde fruite faste."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-014-a"
                    }
                  },
                  {
                    "@n": "4",
                    "@type": "scene",
                    "@id": "ep000084-e111480",
                    "head": "Actus secundi, scaena quarta",
                    "stage": {
                      "@id": "ep000084-e111490",
                      "#text": "Iacob. Mido. Rebecca. Abra, the handmayde."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111500",
                        "speaker": "Iacob.",
                        "p": "THou knowest litle Mido where my mother is."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e111520",
                        "speaker": "Mido.",
                        "p": "I can go to hir as streight as a threde, and not misse."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111540",
                        "speaker": "Iacob.",
                        "p": "Go cal hir, and come againe with her thine owne selfe."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e111560",
                        "speaker": "Mido.",
                        "p": "Yes, ye shall sée me scudde like a litle elfe."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111580",
                        "speaker": "Iacob.",
                        "l": [
                          "Where I haue by the enticement of my mother,",
                          "Bargained and boughte the birthrighte of my brother:",
                          "Tourne it all to good O Lorde, if it be thy wyll:",
                          "Thou knowest my heart Lord, I did it for no ill.",
                          "And what euer shall please thée to worke or to do,",
                          "Thou shalt finde me prest and obedient therto.",
                          "But here is my mother Rebecca now in place."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e111660",
                        "speaker": "Mido.",
                        "p": "How say you master Iacob, ranne not I apace?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111680",
                        "speaker": "Iacob.",
                        "p": "Yes, and a good sonne to go quicke on your errand."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e111700",
                        "speaker": "Rebecca.",
                        "p": "Sonne how goeth the matter? let me vnderstand."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111720",
                        "speaker": "Iacob.",
                        "l": [
                          "Forsooth mother, I did so as ye me bade,",
                          "Esau to sell me all his birthright persuade."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e111750",
                        "speaker": "Rebecca.",
                        "p": "Hast thou bought it in dede, and he therwith content?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111770",
                        "speaker": "Iacob.",
                        "p": "Yea, and haue his promise that he will neuer repent."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e111790",
                        "speaker": "Rebecca.",
                        "p": "Is the bargaine through? hast thou paid him his price?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e111810",
                        "speaker": "Iacob.",
                        "l": [
                          "Yea that I haue, a mease of red pottage of rice,",
                          "And he eaten vp euery whit well I wotte."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e111840",
                        "speaker": "Mido.",
                        "l": [
                          "When he had supte vp all, I sawe him licke the potte.",
                          "Thus he licked, and thus he licked, and this way.",
                          "I thought to haue lickt the potte my selfe once to day.",
                          "But Esau beguilde me, I shrewe him for that,",
                          "And left not so muche as a licke for pusse our catte."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e111900",
                        "speaker": "Rebecca.",
                        "l": [
                          "Sonne Iacob, forasmuche as thou hast so well sped,",
                          "With an himne or psalme let the Lord be praised.",
                          "Sing we all together, and geue thankes to the Lord,",
                          "Whose promise and performaunce do so wel accord."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e111950",
                        "speaker": "Mido.",
                        "l": [
                          "Shal we sing the same himne that al our house doth sing?",
                          "For Abraham and his seede to geue God praising."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e111980",
                        "speaker": "Rebecca.",
                        "p": "Yea the very same."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112000",
                        "speaker": "Mido.",
                        "l": [
                          "Then must we all knele downe thus,",
                          "And Abra our maide here muste also sing with vs,",
                          "Knele downe Abra, what I say, will ye not knele downe?",
                          "Knele when I bid you, the slackest wench in this towne."
                        ],
                        "stage": {
                          "@id": "ep000084-e112050",
                          "#text": "Here they knele doune to sing all foure, sauing that Abra is slackest, and Mido is quickest."
                        },
                        "lg": {
                          "l": [
                            {
                              "stage": {
                                "@id": "ep000084-e112080",
                                "#text": "The firste song ."
                              }
                            },
                            "For thou art the Lord our God, and none but thou:",
                            "What thou workest to the glory of thy name,",
                            "Passeth mannes reason to searche what way or how.",
                            "Thy promise it was Abraham should haue seede,",
                            "More than the starres of the skie to be tolde,",
                            "He beleued and had Isaac in deede,",
                            "When both he and Sara seemed very olde.",
                            "Isaac many yeres longed for a sonne,",
                            "Rebecca thy handmaid long time was barraine,",
                            "By prayer in thy sight such fauour he wonne,",
                            "That at one birth she brought him forth sons twaine.",
                            "Wherfore O Lorde, we do confesse and beleue,",
                            "That both thou canst and wilt thy promise fulfill:",
                            "But how it shall come we can no reason geue,",
                            "Saue all to be wrought according to thy will.",
                            "Blessed be thou O God of Abraham. &c."
                          ],
                          "pb": {
                            "@id": "ep000084-015-b"
                          }
                        }
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e112250",
                        "speaker": "Rebecca.",
                        "l": [
                          "Now dout not Iacob, but God hath appointed thée",
                          "As the eldest sonne vnto Isaac to bée:",
                          "And now haue no dout, but thou art sure elected,",
                          "And that vnthrift Esau of God reiected.",
                          "And to sell thée his birthright since he was so madde,",
                          "I warrant thee the blessing that he should haue had."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e112320",
                        "speaker": "Iacob.",
                        "p": "Yea? how may that be wrought?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e112340",
                        "speaker": "Rebecca.",
                        "l": [
                          "Yes, yes, let me alone.",
                          "Ones good olde Isaac is blinde, and can not sée,",
                          "So that by policie he maye beguiled bée.",
                          "I shall deuise howe, for no yll intent, ne thought,",
                          "But to bring to passe that I know god wil haue wrought",
                          "And I charge you twaine, Abra, and litle Mido."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112410",
                        "speaker": "Mido.",
                        "l": [
                          "Nay ye should haue set Mido before Abra, trow.",
                          "For I am a man toward, and so is not she."
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e112440",
                        "speaker": "Abra.",
                        "p": "No but yet I am more woman toward than ye."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e112460",
                        "speaker": "Rebecca.",
                        "l": [
                          "I charge you both that what euer hath bene spoken,",
                          "Ye do not to any liuing body open."
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e112490",
                        "speaker": "Abra.",
                        "p": "For my parte it shall to no body vttered be."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112510",
                        "speaker": "Mido.",
                        "l": [
                          "And slit my tongue, if euer it come out for me:",
                          "But if any tell, Abra here, will be pratling.",
                          "For they say, women will euer be clattering."
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e112550",
                        "speaker": "Abra.",
                        "p": "There is none here that pratleth so much as you."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e112570",
                        "speaker": "Rebecca.",
                        "l": {
                          "stage": {
                            "@id": "ep000084-e112590",
                            "#text": "excāt omnes."
                          },
                          "#text": "No mo words, but hence we altogether now,"
                        }
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-015-a"
                    }
                  }
                ]
              },
              {
                "@n": "3",
                "@type": "act",
                "@id": "ep000084-e112600",
                "pb": {
                  "@id": "ep000084-016-a"
                },
                "head": "Actus tertij,",
                "div": [
                  {
                    "@n": "1",
                    "@type": "scene",
                    "@id": "ep000084-e112610",
                    "head": "scaena prima.",
                    "stage": {
                      "@id": "ep000084-e112620",
                      "#text": "Esau. Isaac. Mido."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e112630",
                        "speaker": "Esau.",
                        "l": [
                          "NOw since I last saw mine olde father Isaac,",
                          "Both I do thinke it long, and he will iudge me slack",
                          "But he commeth forth, I will here listen and sée,",
                          "Whether he shall chaunce to speake any worde of me."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e112680",
                        "speaker": "Isaac.",
                        "l": [
                          "On leade me forth Mido, to the benche on this hand,",
                          "That I may sitte me downe, for I can not long stand."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112710",
                        "speaker": "Mido.",
                        "l": [
                          "Here syr this same way, and ye be at the benche now,",
                          "Where ye may sit doune in gods name if please you."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e112740",
                        "speaker": "Isaac.",
                        "l": [
                          "I maruel where Esau my sonne doth become,",
                          "That he doth now of daies visite me so seldome.",
                          "But it is oft sene whome fathers do best fauour,",
                          "Of them they haue lest loue againe for their labour.",
                          "I thinke since I saw him it is a whole wéeke.",
                          "In faith litle Mido I would thou wouldest him séeke."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112810",
                        "speaker": "Mido.",
                        "l": [
                          "Forsoth maister Isaac, and I knew it where,",
                          "It should not be very long ere I would be there.",
                          "But shall I at aduenture go séeke where he is?"
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e112850",
                        "speaker": "Esau.",
                        "p": "Séeke no farther Mido, already here he is."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e112870",
                        "speaker": "Isaac.",
                        "p": "Me thinketh I haue Esau his voice perceiued."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e112890",
                        "speaker": "Esau.",
                        "p": "Ye gesse truly father, ye are not deceiued."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112910",
                        "speaker": "Mido.",
                        "l": [
                          "Here he is come now inuisible by my soule:",
                          "For I saw him not till he spake harde at my poule,"
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e112940",
                        "speaker": "Isaac.",
                        "p": "Now go thou in Mido, let vs twoo here alone."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e112960",
                        "speaker": "Mido.",
                        "p": "Sir if ye commaund me, full quickely I am gone."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e112980",
                        "speaker": "Isaac.",
                        "p": "Yet and if I call thée, sée thou be not slacke."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e113000",
                        "speaker": "Mido,",
                        "p": "I come at the first call, good maister Isaac."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113020",
                        "speaker": "Isaac.",
                        "p": "Sonne Esau."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113040",
                        "speaker": "Esau.",
                        "p": "Here father."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113060",
                        "speaker": "Isaac.",
                        "p": "Is none here but we?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113080",
                        "speaker": "Esau.",
                        "p": "None to herken our talke father, that I doo sée."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113100",
                        "speaker": "Isaac,",
                        "p": "Sonne Esau, why hast thou bene from me so long?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113120",
                        "speaker": "Esau.",
                        "l": [
                          "I cry you mercy father, if I haue done wrong.",
                          "But I am loth to trouble you hauing nothing",
                          "To present you withall, nor veneson to bring."
                        ],
                        "pb": {
                          "@id": "ep000084-016-b"
                        }
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113160",
                        "speaker": "Isaac.",
                        "p": "Sonne Esau, thou knowest that I do thée loue."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113180",
                        "speaker": "Esau.",
                        "p": "I thancke you for it father as doth me behoue."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113200",
                        "speaker": "Isaac.",
                        "p": "And now thou séest my dayes draw towardes an ende."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113220",
                        "speaker": "Esau.",
                        "p": "That is to me great ruth if I coulde it amende."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113240",
                        "speaker": "Isaac.",
                        "l": [
                          "I must go the way of all mortall fleshe.",
                          "Therfore while my memory and witte is yet freshe,",
                          "I woulde thée endow mine heritage to succéede:",
                          "And blisse thée, (as I ought) to multiply my séede.",
                          "The God of my father Abraham, and of me,",
                          "Hath promised, that our séede as the sande shal be.",
                          "He is a God of truth, and in his wordes iust.",
                          "Therfore in my workyng shall be no faute I trust.",
                          "Now therfore sonne Esau, get thée forth to hunte,",
                          "With thy bowe and quiuer, as erst thou hast bene wont,",
                          "Bring me of thy venison that is good."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113360",
                        "speaker": "Esau.",
                        "p": "Ye shall haue of the best that runneth in the wood."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113380",
                        "speaker": "Isaac.",
                        "l": [
                          "When thou commest home, to dresse it, it shall behoue:",
                          "And to make for mine owne tooth such meate as I loue.",
                          "Thus doo mine owne dere sonne, and then I shal thée kisse",
                          "With the koosse of peace, and thée for euer blisse."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113430",
                        "speaker": "Esau.",
                        "l": [
                          "Your will t'accomplishe moste dere father Isaac,",
                          "Wits all good hast and spede, I shall not be found slack."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e113460",
                        "speaker": "Isaac.",
                        "l": [
                          "Then helpe lead me home, in my tente that I were set.",
                          "And then go when thou wilt."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113490",
                        "speaker": "Esau.",
                        "p": "I shall withouten lette."
                      }
                    ]
                  },
                  {
                    "@n": "2",
                    "@type": "scene",
                    "@id": "ep000084-e113510",
                    "head": "Actus tertij, scaena secunda.",
                    "stage": {
                      "@id": "ep000084-e113520",
                      "#text": "Rebecca."
                    },
                    "sp": {
                      "@who": "#ep000084-rebecca",
                      "@id": "ep000084-e113530",
                      "speaker": "Rebecca.",
                      "l": [
                        "THis talke of Isaac in secrete haue I heard.",
                        "And what end it should come to my hert is afeard.",
                        "Nere had I so muche ado to forbeare to speake.",
                        "But the Lorde (I trust) will Isaacs purpose breake.",
                        {
                          "stage": {
                            "@id": "ep000084-e113590",
                            "#text": "Here she kneleth doune and prayeth ."
                          }
                        },
                        "Let Iacob haue the blessing whom thou hast elect.",
                        "I for my parte shall worke what may be wrought,",
                        "That it may to Iacob from Esau be brought,",
                        "And in will I go to sée what I can deuise,",
                        "That Isaacs intent may fayle in any wise."
                      ],
                      "pb": {
                        "@id": "ep000084-017-a"
                      }
                    }
                  },
                  {
                    "@n": "3",
                    "@type": "scene",
                    "@id": "ep000084-e113650",
                    "head": "Actus tertij, Scaena tertia.",
                    "stage": {
                      "@id": "ep000084-e113660",
                      "#text": "Ragau. Esau."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e113670",
                        "speaker": "Ragau.",
                        "l": [
                          "NAy, we must on hunting go, yet once more again",
                          {
                            "stage": {
                              "@id": "ep000084-e113700",
                              "#text": "Here he commeth forth with his hunting staffe and other things and a bag of vitailes ."
                            }
                          },
                          "But I trowe for hunger I haue prouided here:",
                          "That what euer befall I Ragau shall haue chere.",
                          "I haue no time to tell what delicates here be,",
                          "But thinke this to be true) for better men than me.",
                          "And what? shall Esau hereof haue any parte?",
                          "Nay I trust to conueigh it by such prety arte,",
                          "That till the bag be clere, he shal it neuer sée.",
                          "I shall, and if he faint, feede him as he fedde me.",
                          "I shall requite his shutting me out of the dore.",
                          "That if he bidde me runne to get him meat afore,",
                          "I shall runne as fast as my feet were made of leade,",
                          "And tell him, there is none, though I may wel be spead.",
                          "I will be euen with him for my fare last day",
                          "When he was with Iacob."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113850",
                        "speaker": "Esau.",
                        "p": "What is it that thou doest say?"
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e113870",
                        "speaker": "Ragau.",
                        "l": [
                          "Sir on your behalfe I earnestly wishe and pray,",
                          "That if like nede chaunce, ye may fare as last day",
                          "When ye were with Iacob."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e113910",
                        "speaker": "Esau.",
                        "p": "Well, come on, let vs go."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e113930",
                        "speaker": "Ragau.",
                        "p": {
                          "stage": {
                            "@id": "ep000084-e113950",
                            "#text": "Exeant ambo."
                          },
                          "#text": "Euen when ye will, is there let in me or no?"
                        }
                      }
                    ]
                  }
                ]
              },
              {
                "@n": "4",
                "@type": "act",
                "@id": "ep000084-e113960",
                "pb": {
                  "@id": "ep000084-017-b"
                },
                "head": "Actus quarti,",
                "div": [
                  {
                    "@n": "1",
                    "@type": "scene",
                    "@id": "ep000084-e113970",
                    "head": "scaena prima.",
                    "stage": {
                      "@id": "ep000084-e113980",
                      "#text": "Rebecca. Iacob."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e113990",
                        "speaker": "Rebecca.",
                        "l": [
                          "SOnne Iacob euen now is come the very houre,",
                          "That if thou haue any grace or hearte or power,",
                          "To play thy parte well, and sticke vnto it throughout,",
                          "Esau his blessing will be thine without dout."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114040",
                        "speaker": "Iacob.",
                        "l": [
                          "Mother I know your good will to be vnfained:",
                          "But I sée not which waye the thing may be attained."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114070",
                        "speaker": "Rebecca.",
                        "l": [
                          "I haue it contriued how all thing shall be done,",
                          "Do thou as I shall bid thée, and it will be wonne."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114100",
                        "speaker": "Iacob.",
                        "p": "Mother in me shall be no faulte or negligence."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114120",
                        "speaker": "Rebecca.",
                        "l": [
                          "Then herken very well vnto this my sentence.",
                          "I hearde olde Isaac in a long solempne talke,",
                          "Bid thy brother Esau to the fielde to walke,",
                          "And there with his bowe to kill him some venison,",
                          "Which brought and dressed, he to haue his benison.",
                          "For I am aged (sayd Isaac) truly:",
                          "And would blesse thée dere sonne before that I dye.",
                          "Now is Esau gone to do it euen so.",
                          "But while he his away, I would haue thée to go,",
                          "Abroade vnto the flocke, and fet me kiddes twain.",
                          "Of which I shall with a trice make such meate certain,",
                          "As shall say come eate me, and make olde Isaac",
                          "Licke his lippes therat, so toothsom shall it smacke.",
                          "I shall make him therof such as he doth loue,",
                          "Which in thy brothers stéede to blisse thee shall him moue."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114280",
                        "speaker": "Iacob.",
                        "l": [
                          "O swete and dere mother, this deuise is but vaine,",
                          "For Esau is rough, and I am smothe certaine.",
                          "And so when I shal to my father bring this meate,",
                          "Perchaunce he will féele me, before that he will eate.",
                          "Old men be mistrustfull: he shall the matter take,",
                          "That I went about my father a foole to make.",
                          "Mother by such a pranck the matter will be wurse:",
                          "And I in stede of blissing shal purchase me his curse."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114370",
                        "speaker": "Rebecca.",
                        "l": [
                          "〈◊〉 be thy curse my sonne, let it light on me.",
                          "Only fet thou the kiddes hither, as I bid thée.",
                          "Doo thou thy true deuoire, and let God worke therein."
                        ],
                        "pb": {
                          "@id": "ep000084-018-a"
                        }
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114410",
                        "speaker": "Iacob.",
                        "l": [
                          "Vpon your worde mother, I will the thing begin,",
                          "Send me litle Mido to helpe me beare a kidde."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114440",
                        "speaker": "Rebecca.",
                        "l": [
                          "He shall come by and by, for so I shall him bidde.",
                          "Now lord, & if thou please, that this thing shall take place,",
                          "Further this our enterprise, helping with thy grace."
                        ]
                      }
                    ]
                  },
                  {
                    "@n": "2",
                    "@type": "scene",
                    "@id": "ep000084-e114480",
                    "head": "Actus quarti, scaena secunda.",
                    "sp": [
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e114490",
                        "speaker": "Mido.",
                        "l": [
                          "ARe ye here maister Iacob? I came you to looke:",
                          "And here dame Rebecca hath sent you your shepecroke",
                          "And hath commaunded me to wayte on you this day,",
                          "But wherfore or why, she woulde nothing to me say."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114540",
                        "speaker": "Iacob.",
                        "p": "Come on then, folow me Mido a litle wayes."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e114560",
                        "speaker": "Mido.",
                        "p": "Whether ye shall leade me, I am at all assayes."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114580",
                        "speaker": "Iacob.",
                        "p": "And art thou able to beare a kidde on thy backe?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e114600",
                        "speaker": "Mido,",
                        "l": [
                          "I am able (I trowe) to beare a quarter sacke.",
                          "How say you to this corps? is it not fat and round?",
                          "How say ye to these legges? come they not to the ground?",
                          "And be not here armes able your matter to spede?",
                          "Be not here likely shoulders to do such a déede?",
                          "Therfore come maister Iacob, if this your dout be,",
                          "For bringing home of kiddes, lay the biggest on me,",
                          "So that if we make a feast, I may haue some parte."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e114690",
                        "speaker": "Iacob.",
                        "p": "Yes that shalt thou Mido, right worthy thou art."
                      }
                    ]
                  },
                  {
                    "@n": "3",
                    "@type": "scene",
                    "@id": "ep000084-e114710",
                    "head": "Actus quarti, scaena tertia.",
                    "stage": {
                      "@id": "ep000084-e114720",
                      "#text": "Rebecca. Abra."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114730",
                        "speaker": "Rebecca.",
                        "l": [
                          "I Come to sée if Iacob be gone a fielde yet,",
                          "A litle slacking may all our purpose let.",
                          "But now that he is gone, he will be here at once.",
                          "Therfore I will call my maide Abra for the nonce,",
                          "That all thing within may be in a redinesse.",
                          "Abra, where be ye Abra?"
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e114800",
                        "speaker": "Abra.",
                        "p": "Here within maistresse."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114820",
                        "speaker": "Rebecca.",
                        "p": "Come forth: when? Abra, what Abra I say."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e114840",
                        "speaker": "Abra.",
                        "p": "Anone."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114860",
                        "speaker": "Rebecca.",
                        "p": "Must I call so oft? why come ye not by and by?"
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e114880",
                        "speaker": "Abra.",
                        "p": "I was washing my vessell forsooth maistresse I."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114900",
                        "speaker": "Rebecca.",
                        "p": "And in very déede, looke that all your vessell be clene."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e114920",
                        "speaker": "Abra.",
                        "l": "There is not one foule péece in all our tent I wene,"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e114940",
                        "speaker": "Rebecca.",
                        "l": [
                          "Then make a great fyre, and make redy your pot",
                          "And sée there be plenty of water colde and hotte.",
                          "And sée the spitte be scoured as cleane as any pearle."
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e114980",
                        "speaker": "Abra.",
                        "p": "If this be not quickly done cal me noughtie gyrle."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e115000",
                        "speaker": "Rebecca.",
                        "p": "Nay, soft, whither away? I haue not yet all done."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115020",
                        "speaker": "Abra.",
                        "l": [
                          "I thought ye would haue had me as quicke to be gone,",
                          "As when ye call Abra, ye would haue me to come."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e115050",
                        "speaker": "Rebecca.",
                        "l": [
                          "Than sée ye haue made redy cloaues, mace, and sinamom",
                          "Peper and sasfron, then set hearbes for the potte,"
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115080",
                        "speaker": "Abra.",
                        "p": "We will haue the best that by me can be got."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e115100",
                        "speaker": "Rebecca.",
                        "p": "And let no foule corner be about all the tent."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115120",
                        "speaker": "Abra.",
                        "l": [
                          "If ye find any fault, hardly let me be shent.",
                          "Is there any thing else but that I may go now?"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e115150",
                        "speaker": "Rebecca.",
                        "p": "Nought, but that when I come I finde no faut in you."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115170",
                        "speaker": "Abra.",
                        "p": "No I warrant you, I will not let my matters slepe."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e115190",
                        "speaker": "Rebecca.",
                        "l": [
                          "Any good wenche will at hir dames bidding take kepe.",
                          "Now God of Abraham, as I trust in thy grace,",
                          "Sende Iacob the blissing in Esau his place.",
                          "As thou hast ordeyned right so must all thing be.",
                          "Performe thine own wordes lord which thou spakest to me.",
                          "Now will I go in to sée that mine olde husband,",
                          "May of my secrete working nothing vnderstand.",
                          "Or in case he smell what we haue thus farre begonne,",
                          "He may thinke it all for Esau to be done."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-018-b"
                    }
                  },
                  {
                    "@n": "4",
                    "@type": "scene",
                    "@id": "ep000084-e115290",
                    "head": "Actus quarti, scaena quarta.",
                    "stage": {
                      "@id": "ep000084-e115300",
                      "#text": "Abra the mayde, Deborra, the nourse,"
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115310",
                        "speaker": "Abra.",
                        "l": [
                          "HE that were now within, should find all thing I wene,",
                          "As trimme as a trencher, as tricke, as swete, as cleane.",
                          "And seing that my dame prepareth suche a feast,",
                          "I will not I trow be found such a fluttishe beast,",
                          "That there shall any filthe about our tent be kepte,",
                          "But that both within and without it shall bée swepte."
                        ],
                        "pb": {
                          "@id": "ep000084-019-a"
                        },
                        "stage": {
                          "@id": "ep000084-e115380",
                          "#text": "The second song."
                        },
                        "lg": {
                          "l": [
                            "It hath bene a prouerbe before I was borne,",
                            "Yong doth it pricke that wyll be a thorne.",
                            "WHo will be euill, or who will be good,",
                            "Who geuen to truth or who to falshood,",
                            "Eche bodies youth sheweth a great likelihood.",
                            {
                              "stage": {
                                "@id": "ep000084-e115460",
                                "#text": "Then let her sweepe with a brome, and while she doth it, sing this song, and when she hath song, let her say thus"
                              }
                            },
                            "Who so in youth will no goodnesse embrace.",
                            "But folow pleasure, and not vertues trace,",
                            "Great meruaile it is if such come to grace.",
                            "For yong doth it pricke that will be a thorne.",
                            "Suche as in youth will refuse to be tought,",
                            "Or will be slacke to worke as he ought,",
                            "When they come to age, their proofe will be nought.",
                            "For yong doth it pricke that will be a thorne.",
                            "If a childe haue bene giuen to any vice,",
                            "Except he be guided by such as be wyse,",
                            "He will therof all his lyfe haue a spice.",
                            "For yong doth it pricke that will be thorne.",
                            "It hath bene a prouerbe. &c."
                          ]
                        }
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115600",
                        "speaker": "Abra.",
                        "l": [
                          "Now haue I done, and as it should be for the nonce,",
                          "My swéeping and my song are ended both at once.",
                          "Now but for fetting mine herbes I might go play.",
                          "Deborra nurse Deborra, a worde I you pray."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e115650",
                        "speaker": "Deborra.",
                        "p": "What is the matter? who calleth me Deborra?"
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e115670",
                        "speaker": "Abra.",
                        "l": [
                          "Forsoth gentle nourse euen I litle Abra,",
                          "I pray you swéete Deborra take in this same brome,",
                          "And looke well to all thing till I returne home:",
                          "I must to the gardine as fast as I can trotte,",
                          "As I was commaunded to fet hearbes for the potte.",
                          "But in the meane time, I pray you nourse looke about",
                          "And sée well to the fyre that it go not out,",
                          "I will aumble so fast, that I will soone be there,",
                          "And here again I trow, ere an horse licke his eare."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e115770",
                        "speaker": "Deborra.",
                        "l": [
                          "There is not a pretier gyrle within this mile,",
                          "Than this Abra will be within this litle while.",
                          "As true as any stele: ye may trust her with gold.",
                          "Though it were a bushell, and not a peny tolde.",
                          "As quicke about her worke that must be quickly spead",
                          "As any wenche in twenty mile about her head.",
                          "As fine a péece it is as I knowe but a few,",
                          "Yet perchaunce her husbande of her maye haue a shrewe.",
                          "Cat after kinde (saith the prouerbe) swete milke wil lap,",
                          "If the mother be a shrew, the daughter can not scape.",
                          "Once our marke she hath, I maruell if she slippe:",
                          "For hir nose is growing aboue hir ouer lippe.",
                          "But it is time that I into the tent be gone.",
                          "Lest she come and chide me, she will come now anone."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-019-b"
                    }
                  },
                  {
                    "@n": "5",
                    "@type": "scene",
                    "@id": "ep000084-e115920",
                    "head": "Actus quarti, scaena quinta.",
                    "stage": {
                      "@id": "ep000084-e115930",
                      "#text": "Abra."
                    },
                    "sp": {
                      "@who": "#ep000084-abra",
                      "@id": "ep000084-e115940",
                      "speaker": "Abra.",
                      "l": [
                        "HOw say ye? haue not I dispatched me quickely?",
                        "A straw for that wenche that doth not somwhat likely,",
                        "I haue brought here good herbes, & of them plenty",
                        "To make both broth and farcing, and that full deinty,",
                        "I trust to make such broth, that when all things are in,",
                        "God almighty selfe may wet his finger therein.",
                        "Here is time and percelie, spinache, and rosemary.",
                        "Endiue, suckorie, lacteux, violette, clary,",
                        "Liuer worte, marigolde, sorell, hartes tong, and sage:",
                        "Peniryal, purselane, buglosse and borage,",
                        "With many very good herbes mo than I do name.",
                        "But to tary here thus long, I am muche to blame.",
                        "For if Iacob should come, I not in readinesse:",
                        "I must of couenaunt be shent of our maistresse.",
                        "And I would not for twenty pounde I tell ye,",
                        "That any pointe of default should be found in me."
                      ]
                    }
                  },
                  {
                    "@n": "6",
                    "@type": "scene",
                    "@id": "ep000084-e116110",
                    "head": "Actus quarti, scaena sexta.",
                    "stage": {
                      "@id": "ep000084-e116120",
                      "#text": "Rebecca. Mido. Iacob."
                    },
                    "pb": {
                      "@id": "ep000084-020-a"
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116130",
                        "speaker": "Rebecca.",
                        "l": [
                          "I Come to sée if Iacob do not returne yet,",
                          "I can not maruell enough what should be his let,",
                          "And greatly wonder he is away thus long.",
                          "I feare much of his absence, lest som thing be wrong.",
                          "As well as hearte can wishe all thing is ready here.",
                          "And now to me eche moment semeth a whole yere.",
                          "But hearke, me thinketh I here a yong kidde blée",
                          "It is so in déede, I sée Iacob, well is mée."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116220",
                        "speaker": "Mido.",
                        "l": [
                          "Hearke maister Iacob, hearde ye euer kidde blea so?",
                          "I wene she knoweth afore hande wherto she shall go,"
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116250",
                        "speaker": "Iacob.",
                        "l": "I would not my father Isaac should heare:"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116270",
                        "speaker": "Mido.",
                        "p": "Nay, she will scarsly be stil, when she is dead, I do feare."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116290",
                        "speaker": "Iacob.",
                        "p": "But loe I sée my mother stande before the tent."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116310",
                        "speaker": "Rebecca.",
                        "l": "O Lord, me thinketh long sonne Iacob since thou went"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116330",
                        "speaker": "Iacob.",
                        "l": "And me thinketh mother, we haue hyed vs well:"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116350",
                        "speaker": "Mido.",
                        "p": "I haue made many féete to folowe, I can tell."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116370",
                        "speaker": "Rebecca.",
                        "l": [
                          "Geue me thy kidde my sonne, and nowe leat me alone,",
                          "Bring thou in thine Mido, and sée thou bée a stone."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116400",
                        "speaker": "Mido.",
                        "l": [
                          "A stone? howe shoulde that be maistresse? I am a lad:",
                          "And a boy aliue, as good as ere ye had:",
                          "And nowe in bringyng home this kyd I haue I trow,",
                          "Tried my selfe a man, and a preatie fellow,"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116450",
                        "speaker": "Rebecca.",
                        "p": "I ment thou shouldest nothing saye.."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116470",
                        "speaker": "Mido.",
                        "p": "One warning is enough, ye bad vs so last day."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116490",
                        "speaker": "Rebecca.",
                        "l": "Well let me go in, and venison hereof make:"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116510",
                        "speaker": "Iacob.",
                        "l": [
                          "And hearest thou Mido? sée that good hede thou take,",
                          "In any wise to come in my fathers sight."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116540",
                        "speaker": "Mido.",
                        "l": [
                          "Why he séeth no better at noone than at midnight.",
                          "Is he not blinde long since, and dooth his eyes lacke?",
                          "Therfore go in dame, I beare an heauy packe."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e116580",
                        "speaker": "Rebecca.",
                        "l": [
                          "I leaue you here Iacob, and hartely you pray,",
                          "That when néede shall require, you be not farre away."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116610",
                        "speaker": "Iacob.",
                        "p": "I shall be ready mother, when so ere you call."
                      }
                    ]
                  },
                  {
                    "@n": "7",
                    "@type": "scene",
                    "@id": "ep000084-e116630",
                    "head": "Actus quarti, scaena septima.",
                    "stage": {
                      "@id": "ep000084-e116640",
                      "#text": "Iacob. Mido."
                    },
                    "pb": {
                      "@id": "ep000084-020-b"
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116650",
                        "speaker": "Iacob.",
                        "l": [
                          "O How happy is that same daughter or that sonne,",
                          "Whome the parentes loue with harty affection.",
                          "And among all others howe fortunate am I,",
                          "Whome my mother Rebecca tendreth so greatly?",
                          "If it lay in her to do any good ye sée,",
                          "She would do her earnest deuoire to preferre me.",
                          "But as for this matter which she doth now intende,",
                          "Without thy aide O Lorde, howe should it come to ende.",
                          "Neuerthelesse forasmuche as my said mother,",
                          "Worketh vpon thy worde O Lorde, and none other,",
                          "It shall become me to shewe mine obedience,",
                          "And to thy promise O Lorde, to giue due credence.",
                          "For what is so possible to mans iudgement,",
                          "Which thou canst not with a beck performe incontinent?",
                          "Therfore thy will O Lord, be done for euermore."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116810",
                        "speaker": "Mido.",
                        "p": "Oh Iacob, I was neuer so afearde afore."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116830",
                        "speaker": "Iacob.",
                        "p": "Why what newe thing is chaunced Mido, I pray thée?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116850",
                        "speaker": "Mido.",
                        "l": [
                          "Old Isaac your father, hearde your yong kidde blea.",
                          "He asked what it was, and I said, a kidde.",
                          "Who brought it from the folde, I said you did.",
                          "For what purpose? forsoth syr saide I,",
                          "There is some matter that Iacob would remedy:",
                          "And where hast thou ben so long litle Mido, quod he,",
                          "That all this whole houre thou wert not once with me?",
                          "Forsooth (quod I) when I went from you last of all,",
                          "You bade me be no more but be ready at your call."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e116950",
                        "speaker": "Iacob.",
                        "p": "But of the kiddes bleayng he did speake no more."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e116970",
                        "speaker": "Mido.",
                        "l": [
                          "No, but and if he had called me afore,",
                          "I must haue told him al, or els I must haue made a lye,",
                          "Which woulde not haue bene a good boyes part truely.",
                          "But I will to him, and no longer here remaine,",
                          "Lest he should happen to call for Mido againe."
                        ]
                      }
                    ]
                  },
                  {
                    "@n": "8",
                    "@type": "scene",
                    "@id": "ep000084-e117030",
                    "head": "Actus quarti, scaena octaua.",
                    "stage": {
                      "@id": "ep000084-e117040",
                      "#text": "Iacob. Rebecca. Deborra."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117050",
                        "speaker": "Iacob.",
                        "l": [
                          "I Were best also to get me into the tent,",
                          "That if my mother néede me, I may be present.",
                          "But I sée hir come forth, and nourse Deborra also,",
                          "And bring geare with them what so ere it shall do."
                        ],
                        "pb": {
                          "@id": "ep000084-021-a"
                        }
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117100",
                        "speaker": "Rebecca.",
                        "l": [
                          "Where is my sonne Iacob? I do him now espie.",
                          "Come apace Deborra, I pray thée let vs hye,",
                          "That all thing were dispatched somwhat to my minde."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e117140",
                        "speaker": "Deborra.",
                        "p": "It is happy that Iacob ready here ye finde."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117160",
                        "speaker": "Iacob.",
                        "p": "Mother, what haue ye brought? & what things are those?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117180",
                        "speaker": "Rebecca.",
                        "l": [
                          "Geare that I haue prepared to serue our purpose.",
                          "And bicause that Esau is so rough with heare:",
                          "I haue brought sleues of kid next to thy skin to weare.",
                          "They be made glouelike, and for eche finger a stall:",
                          "So that thy fathers féeling soone beguile they shall.",
                          "Then haue I brought a coller of roughe kiddes heare,",
                          "Fast vnto the skinne round about thy necke to weare.",
                          {
                            "stage": {
                              "@id": "ep000084-e117270",
                              "#text": "Here she doth the sleues vpon Iacobs armes ."
                            }
                          },
                          "He shall therwyth be beguiled wondrous wele."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117290",
                        "speaker": "Iacob.",
                        "p": "And what shall this geare do, that ye haue brought?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117310",
                        "speaker": "Rebecca.",
                        "l": [
                          "It shall serue anon I warraunt you, take no thought.",
                          "Now, throughly to rauishe thy father Isaac,",
                          "Thou shalt here incontinent put vpon thy backe,",
                          "Esau his best apparell, whose fragraunt flauour,",
                          "Shall coniure Isaac to beare thée his fauour."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e117370",
                        "speaker": "Deborra.",
                        "l": [
                          "Mary sir now is maister Iacob trimme in déede,",
                          "That is all triksie and gallaunt so God me spéede,",
                          "Now I sée apparell setteth out a man.",
                          "Doth it become Esau so? nay beshrewe me then."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117420",
                        "speaker": "Rebecca.",
                        "p": "Ye may now go in nourse, and leaue lookyng on him."
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e117440",
                        "speaker": "Deborra.",
                        "p": "I go, mary sir Iacob is now gay and trim."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117460",
                        "speaker": "Iacob.",
                        "l": [
                          "No forsoth mother, this raiment liketh not me.",
                          {
                            "stage": {
                              "@id": "ep000084-e117490",
                              "#text": "Iacob standeth looking. on himselfe ."
                            }
                          },
                          "And but for satisfying of your minde and will,",
                          "I would not weare it, to haue it for mine owne still.",
                          "I loue not to weare an other birdes feathers.",
                          "Mine owne poore homely geare will serue for all wethers."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117540",
                        "speaker": "Rebecca.",
                        "l": [
                          "Well content thy selfe, and folow my minde this day.",
                          "Now the meate by this time is ready I dare say.",
                          "Before that with to much enough it be all spilt,",
                          "Take thy time, and assaile thy father when thou wilt."
                        ],
                        "pb": {
                          "@id": "ep000084-021-b"
                        }
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117590",
                        "speaker": "Iacob.",
                        "l": [
                          "Yea, but haue ye prouided mother I you pray,",
                          "That no body within may your counsaille bewray?"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e117620",
                        "speaker": "Rebecca.",
                        "l": [
                          "I warrant the matter all safe from vttering,",
                          "I haue stopped all mouthes for once muttering.",
                          "Therfore whyle the tyme serueth, I thée warne,",
                          "To slacke when all thinges are ready may do harme."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117670",
                        "speaker": "Iacob.",
                        "l": [
                          "Goe before, & I folow: but my chekes will blushe red,",
                          "To be sene among our folke thus apparailed."
                        ]
                      }
                    ]
                  },
                  {
                    "@n": "9",
                    "@type": "scene",
                    "@id": "ep000084-e117700",
                    "head": "Actus quarti, scaena nona.",
                    "stage": {
                      "@id": "ep000084-e117710",
                      "#text": "Isaac. Mido. Iacob."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e117720",
                        "speaker": "Isaac.",
                        "p": "COme Mido, for without thée I can nothing do."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e117740",
                        "speaker": "Mido.",
                        "p": "What is it syr, that ye would haue my helpe vnto?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e117760",
                        "speaker": "Isaac.",
                        "p": "Nothing but to sitte abrode, and take th'open aire."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e117780",
                        "speaker": "Mido.",
                        "l": "That shalbe well done, the weather is very faire,"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e117800",
                        "speaker": "Isaac.",
                        "l": [
                          "Praised be the God of my father Abraham.",
                          "Who sendeth all thing nedefull for the vse of man,",
                          "And most tenderly prouideth he for me Isaac,",
                          "Better than I can féele or perceiue what I lacke."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117850",
                        "speaker": "Iacob.",
                        "l": [
                          "Where is my most dere father? as I would haue it,",
                          "Taking the open ayre, here I sée him sitte.",
                          "O my most déere father Isaac, well thou be."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e117890",
                        "speaker": "Isaac.",
                        "p": "Here I am my swéete sonne, and who art thou tell me?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117910",
                        "speaker": "Iacob.",
                        "l": [
                          "Dere father, I am Esau thine eldest sonne,",
                          "According as thou baddest me, so haue I done.",
                          "Come in dere father, and eate of my venison,",
                          "That thy soule may geue vnto me thy benison."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e117960",
                        "speaker": "Isaac.",
                        "p": "But how hast thou sped so soone? let me vnderstande."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e117980",
                        "speaker": "Iacob.",
                        "p": "The Lorde thy God at the first brought it to my hande."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118000",
                        "speaker": "Isaac.",
                        "p": "And art thou Esau mine elder sonne in déede?"
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e118020",
                        "speaker": "Iacob.",
                        "p": "To aske that question father, what dooth it néede?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118040",
                        "speaker": "Isaac.",
                        "l": [
                          "Come nere that I may féele whether thou be he or not,",
                          "For Esau is rough of heare as any goate.",
                          "Let me féele thy hande, right Esau by the heare,",
                          "And yet the voice of Iacob sowneth in mine eare.",
                          "God blesse thée my sonne, and so will I do anone,",
                          "As soone as I haue tasted of thy venison.",
                          "Come on, leade me in, I will eate a pittance.",
                          "A litle thing God wotte to me is suffisance,"
                        ],
                        "pb": {
                          "@id": "ep000084-022-a"
                        }
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e118130",
                        "speaker": "Mido.",
                        "l": [
                          "I may now go play, Iacob leadeth Isaac.",
                          "But I neuer saw such a prety knacke,",
                          "How Iacob beguiled his father, how slightly.",
                          "Now I sée it true the blinde eate many a flye.",
                          "I quaked once for feare lest Iacob would be caught,",
                          "But as happe was, he had his lesson well taught.",
                          "But what will Esau say, when he commeth home?",
                          "Choose him, but for me to go in it is wisedome."
                        ]
                      }
                    ]
                  },
                  {
                    "@n": "10",
                    "@type": "scene",
                    "@id": "ep000084-e118220",
                    "head": "Actus quarti, scaena decima.",
                    "stage": {
                      "@id": "ep000084-e118230",
                      "#text": "Rebecca. Abra."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e118240",
                        "speaker": "Rebecca.",
                        "l": [
                          "NOw I beseche the Lorde prosper Iacob my sonne,",
                          "In our hardy enterprise which we haue begonne.",
                          "Isaac is eating such meate as he doth loue,",
                          "Which thing to blesse Iacob I dout not will him moue:",
                          "If he obteyne the blessing as I trust he shall,",
                          "Then shall my soule geue to God laude perpetuall.",
                          "But I will in to harken how the thing doth frame."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e118320",
                        "speaker": "Mido.",
                        "l": "Come in dame Rebecca,"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e118340",
                        "speaker": "Rebecca.",
                        "p": "Who is it that doth me name?"
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e118360",
                        "speaker": "Abra.",
                        "p": "My maister Isaac is comming foorth streight way."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e118380",
                        "speaker": "Rebecca.",
                        "p": "He shall not finde me here in no wise if I may."
                      }
                    ]
                  },
                  {
                    "@n": "11",
                    "@type": "scene",
                    "@id": "ep000084-e118400",
                    "head": "Actus quarti, scaena vndecima.",
                    "stage": {
                      "@id": "ep000084-e118410",
                      "#text": "Isaac. Iacob."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118420",
                        "speaker": "Isaac.",
                        "l": [
                          "SEt me down on the bench where thou didst me first find:",
                          "Now forsooth I haue eate meate euen to my minde.",
                          "It hath refreshed my soule wonderfully well.",
                          "Nor neuer dranke I better wine that I can tell."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e118470",
                        "speaker": "Iacob.",
                        "l": [
                          "If it were to your liking I am very glad.",
                          "It was the best meat and wine that euer I had.",
                          {
                            "stage": {
                              "@id": "ep000084-e118510",
                              "#text": "Iacob kisseth Isaac: and then kneleth down to haue his blessing."
                            },
                            "#text": "Come kysse me sonne Esau with the kysse of peace,"
                          },
                          "That my loue towardes thée may the more increace.",
                          "I blesse thée here for euer my sonne in this place,",
                          "The Lorde my God of might endue thée with his grace.",
                          "What swete flauour my sonnes raiment dooth yelde,",
                          "Euen the fragrant smell that commeth from a fielde.",
                          "Which the Lord hath blessed, and the same lord blesse thée:",
                          "With the dewe of heauen, the Lorde thy ground encrease",
                          "That the fatnesse of the earth may neuer cease.",
                          "The Lorde send thée abundaunce of corne and wine,",
                          "And prosper continually all thing that is thine.",
                          "The Lord make great people seruants vnto thée:",
                          "And nations to do homage and fealty.",
                          "And here to succede my place, mine heyre I thée make,",
                          "Of all things that I haue, possession to take.",
                          "Lord and ruler be thou ouer thy brethern all,",
                          "And bowe to thée as head, thy mothers children shall.",
                          "Cursed be that man that shall thée curse or missay:",
                          "And who that blesseth thée, blessed be he for aye.",
                          "Thus here haue I made my last will and testament,",
                          "Which the Lord God ratifie neuer to repent.",
                          "Serue the Lord our God, and then well shalt thou spéede,",
                          "And he shall kepe promise to multiply thy séede.",
                          "My day draweth on, for olde and féeble I am.",
                          "When I dye, put me to my father Abraham.",
                          "Now kisse me once again my sonne, and then depart,",
                          "And enter vpon all, wherof now Lorde thou art."
                        ],
                        "pb": {
                          "@id": "ep000084-022-b"
                        }
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e118780",
                        "speaker": "Iacob.",
                        "l": [
                          "The Lord God reward your fatherly tendernesse.",
                          "Which ye haue here shewed me of your mere goodnesse."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118810",
                        "speaker": "Isaac.",
                        "l": [
                          "Go in peace my dere sonne, leauing me here alone:",
                          {
                            "stage": {
                              "@id": "ep000084-e118840",
                              "#text": "Exeat Iacob."
                            },
                            "#text": "And send litle Mido to leade me in anone."
                          },
                          "Lord God when thou shalt sée time as thou thinkest best,",
                          "Dissolue this féeble carkesse, and take me to thy reste."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e118870",
                        "speaker": "Mido.",
                        "l": [
                          "How do ye maister Isaac? I am here now.",
                          "For my maister Iacob did bid me come to you."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118900",
                        "speaker": "Isaac.",
                        "p": "Nay boye, it was not Iacob, I dare well say so."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e118920",
                        "speaker": "Mido.",
                        "p": "Forsooth it was Iacob, if my name be Mido."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e118940",
                        "speaker": "Isaac.",
                        "l": [
                          "If that be a true tale, some body is come slacke,",
                          "But lord that I haue done, I will not now call backe.",
                          "But yet I will go sée if I be deceiued:",
                          "For in déede me thought Iacobs voyce I perceiued."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-023-a"
                    }
                  },
                  {
                    "@n": "12",
                    "@type": "scene",
                    "@id": "ep000084-e118990",
                    "head": "Actus quarti, scaena duodecima.",
                    "stage": {
                      "@id": "ep000084-e119000",
                      "#text": "Rebecca."
                    },
                    "sp": {
                      "@who": "#ep000084-rebecca",
                      "@id": "ep000084-e119010",
                      "speaker": "Rebecca.",
                      "l": [
                        "O Lorde, the God of Isaac and Abraham,",
                        {
                          "stage": {
                            "@id": "ep000084-e119040",
                            "#text": "Then she speaketh kneeling, and holding vp her handes ."
                          }
                        },
                        "Bicause of thy worde and promise true arte thou,",
                        "In sending Iacob the blessing of Esau.",
                        "And for thus regarding a sinner as I am,",
                        "I eftsoones thanke thée O Lorde God of Abraham,",
                        "Thy mercy and wysedome shall I sing euermore:",
                        "And magnifie thy name, for Gods there is no more.",
                        "But I will to my husbande Isaac, and sée,",
                        "That for this matter he take no gréefe at me."
                      ]
                    }
                  }
                ]
              },
              {
                "@n": "5",
                "@type": "act",
                "@id": "ep000084-e119130",
                "head": "Actus quinti,",
                "div": [
                  {
                    "@n": "1",
                    "@type": "scene",
                    "@id": "ep000084-e119140",
                    "head": "scaena prima.",
                    "stage": {
                      "@id": "ep000084-e119150",
                      "#text": "Ragau."
                    },
                    "l": [
                      "NAy, now at last we haue well sped I warrant you:",
                      {
                        "stage": {
                          "@id": "ep000084-e119180",
                          "#text": "Ragau bringeth venison at his backe ."
                        }
                      },
                      "He coursed and coursed again with his dogges here:",
                      "But they could at no time take either hare or dere.",
                      "At last he killed this with his bowe as God wold.",
                      "And to say that it is fatte venison be bolde.",
                      "But dressed it must be at once in all the haste,",
                      "That olde father Isaac may haue his repast.",
                      "Then without delay Esau shall blessed be,",
                      "Then faith cock on houpe, al is ours, then who but he?",
                      "But I must in that it may be drest in time likely,",
                      "And I trow ye shall sée it made ready quickly."
                    ]
                  },
                  {
                    "@n": "2",
                    "@type": "scene",
                    "@id": "ep000084-e119290",
                    "head": "Actus quinti, scaena secunda.",
                    "stage": {
                      "@id": "ep000084-e119300",
                      "pb": {
                        "@id": "ep000084-023-b"
                      }
                    },
                    "sp": {
                      "@who": "#ep000084-mido",
                      "@id": "ep000084-e119310",
                      "speaker": "Mido.",
                      "l": [
                        "NAy now olde maister Isaac (I warrant you)",
                        "Hath blessed Iacob in the place of Esau.",
                        "At home here with vs it is iudged no small change",
                        "But a case wonderfull, and also very strange.",
                        "The yonger brother is made elder, and againe,",
                        "The elder must nowe serue the yonger as his swayne.",
                        "And from hensforth we must all make curtesie and bow,",
                        "Vnto maister Iacob, and not to Esau now:",
                        "And Esau him selfe must vnder Iacob bée,",
                        "At his commaundement euen as well as we.",
                        "But I care not I warrant you: for our householde",
                        "Loue Iacob better than Esau twenty folde.",
                        "None loueth Esau but for his fathers sake:",
                        "But all good folkes are glad Iacobs parte to take.",
                        "And now by Esau no man wyll sette a pinne,",
                        "But yonder he commeth nowe, I will gette me in."
                      ]
                    }
                  },
                  {
                    "@n": "3",
                    "@type": "scene",
                    "@id": "ep000084-e119480",
                    "head": "Actus quinti, scaena tertia.",
                    "stage": {
                      "@id": "ep000084-e119490",
                      "#text": "Esau."
                    },
                    "sp": {
                      "@who": "#ep000084-esau",
                      "@id": "ep000084-e119500",
                      "speaker": "Esau.",
                      "l": [
                        "I Trow I haue now wonne my spurres for euer,",
                        "For once better venison killed I neuer.",
                        "And though it wer somwhat longer I coulde it take,",
                        "Yet the goodnesse therof dooth some recompence make.",
                        "My father Isaac shall therof haue suche meate,",
                        "As in all his life he hath not the better eate.",
                        "Whervpon I doubt not, after tender kyssing,",
                        "To be streight endowed with his godly blyssing.",
                        "As his full and true heire in his place to succéede,",
                        "And t'enioye the promise that God made to his séede,",
                        "And when I am once in my place of succession,",
                        "And haue all maner thinges in full possession:",
                        "I shall wring all loutes and make them stoupe (I trowe)",
                        "I shall make the slaues couche as lowe as dog to bow.",
                        "I shall ruffle among them of an other sort,",
                        "Than Isaac hath done, and with an other port.",
                        "But nowe will I go sée what hast within they make",
                        "That part of my hunting my olde father may take."
                      ],
                      "pb": {
                        "@id": "ep000084-024-a"
                      }
                    }
                  },
                  {
                    "@n": "4",
                    "@type": "scene",
                    "@id": "ep000084-e119690",
                    "head": "Actus quarti, scaena quarta.",
                    "stage": {
                      "@id": "ep000084-e119700",
                      "#text": "Isaac. Mido. Esau."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e119710",
                        "speaker": "Isaac.",
                        "p": "MIdo, come Mido, where art thou litle Mido?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e119730",
                        "speaker": "Mido.",
                        "p": "Here redy maister Isaac, what shall I do?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e119750",
                        "speaker": "Isaac.",
                        "l": "Come leade me to mine old place, that I may sit doune"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e119770",
                        "speaker": "Mido.",
                        "p": "That can I as well as any boy in this towne."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e119790",
                        "speaker": "Isaac.",
                        "l": [
                          "O Lorde my God, how déepe and vnsercheable",
                          "Are all thy iudgements, and how immutable?",
                          "Of thy iustice, whom it pleaseth thée, thou doest reiect,",
                          "Of thy mercy, whome pleaseth thée, thou doest electe.",
                          "In my two sonnes O Lord, thou hast wrought thy will,",
                          "And as thy pleasure hath wrought, so shall it stand still.",
                          "Sence thou hast set Iacob in Esau his place:",
                          "I committe him to the gouernaunce of thy grace."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e119880",
                        "speaker": "Esau.",
                        "l": [
                          "Now where is Isaac that he may come and eate?",
                          "Lo where he is sitting abroade vpon his seate.",
                          "Deare father Isaac, the Lord thy God thée saue."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e119920",
                        "speaker": "Isaac.",
                        "p": "Who art thou my son? & what thing woldest thou haue?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e119940",
                        "speaker": "Esau.",
                        "l": [
                          "I am your eldest sonne Esau by my name,",
                          "Newe come home from hunting, where I had ioyly game,",
                          "I haue made meate therof for your owne appetite,",
                          "Meate for your owne tooth, wherin ye will much delite.",
                          "Come eate your part, dere father, that when ye haue don,",
                          "Your soule may blesse me as your heire and eldest son."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120010",
                        "speaker": "Isaac.",
                        "l": [
                          "Ah Esau, Esau, thou commest to late,",
                          "An other to thy blessing was predestinate,",
                          "And cleane gone it is from thée Esau."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120050",
                        "speaker": "Esau.",
                        "l": [
                          "Alas,",
                          "Then am I the vnhappiest that euer was,",
                          "I would the saluage beastes had my body torne."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120090",
                        "speaker": "Isaac.",
                        "l": "The blessing that thou sholdest haue had, an other hath"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120110",
                        "speaker": "Esau.",
                        "p": "Alas, what wretched villaine hath done me such scath?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120130",
                        "speaker": "Isaac.",
                        "l": [
                          "Thy brother Iacob came to me by subtlety,",
                          "And brought me venison, and so preuented thée.",
                          "I eate with him ere thou camst, and with my good will,",
                          "Blessed him I haue, and blessed he shall be still."
                        ],
                        "pb": {
                          "@id": "ep000084-024-b"
                        }
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120180",
                        "speaker": "Esau.",
                        "l": [
                          "Ah Iacob, Iacob, well may he be called so:",
                          "For he hath vndermined me times two.",
                          "For first mine heritage he toke away me fro,",
                          "And sée, now hath he awaye my blessing also.",
                          "Ah father, father, though Iacob hath done this thing:",
                          "Yet let me Esau also haue thy blessing.",
                          "Shall all my good huntings for thée be in vaine?"
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120260",
                        "speaker": "Isaac.",
                        "l": [
                          "That is done and past, can not be called againe.",
                          "Mine act must now stand in force of necessitie."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120290",
                        "speaker": "Esau.",
                        "p": "And hast thou neuer a blessing then left for me?"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120310",
                        "speaker": "Isaac.",
                        "p": "Behold, I haue made thy brother Iacob thy Lord."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120330",
                        "speaker": "Esau.",
                        "p": "A most poinant sworde vnto my heart is that word."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120350",
                        "speaker": "Isaac.",
                        "p": "All his mothers children his seruantes haue I made."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120370",
                        "speaker": "Esau.",
                        "p": "That worde is to me sharper than a rasers blade."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120390",
                        "speaker": "Isaac.",
                        "p": "I haue also stablished him with wine and corne."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120410",
                        "speaker": "Esau.",
                        "p": "Wo be the day and houre that euer I was borne."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120430",
                        "speaker": "Isaac.",
                        "p": "What am I able to do for thée my sonne?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120450",
                        "speaker": "Esau.",
                        "l": [
                          "Ah Iacob, Iacob, that thou hast me thus vndone.",
                          "Oh vnhappy happe: oh misfortune, well away,",
                          "That euer I should liue to sée this wofull day.",
                          "But hast thou one blissing and no mo my father?",
                          "Let me also haue some blessing good swéete father."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120510",
                        "speaker": "Isaac.",
                        "l": [
                          "Well, nature pricketh me some remorse on thée to haue.",
                          "Behold, thy dwelling place the earthes fatnesse shal haue.",
                          "And the dew of heauen whiche doune from aboue shall fall:",
                          "And with dinte of sworde thy liuing get thou shall.",
                          "And to thy brother Iacob thou shalt be seruant."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120570",
                        "speaker": "Esau.",
                        "l": [
                          "Oh, to my yonger brother must I be seruant?",
                          "Oh, that euer a man should be so oppressed."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120600",
                        "speaker": "Isaac.",
                        "p": "Thine owne fault it is that thou art dispossessed."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120620",
                        "speaker": "Esau.",
                        "p": "Father, chaunge that piece of thy sentence & iudgement."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e120640",
                        "speaker": "Isaac.",
                        "l": [
                          "Things done can not be vndone, therfore be content,",
                          "Let me be in quiet, and trouble me no more.",
                          "Come Mido, in goddes name leade me in at the dore."
                        ],
                        "pb": {
                          "@id": "ep000084-025-a"
                        }
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120680",
                        "speaker": "Esau.",
                        "l": [
                          "Oh woulde not this chafe a man, and fret his guts out?",
                          "To liue as an vnderling vnder such a loute?",
                          "Ah hypocrite, ah hedgecréeper, ah sembling wretche:",
                          "I will be euen with thée for this subtill fetche.",
                          "O God of Abraham, what reason is herein,",
                          "That to slea ones enimy it should be made sinne?",
                          "Were not one as good his part of heauen forgoe,",
                          "As not to be reuenged on his deadly foe?",
                          "God was angry with Cain for killing Abell:",
                          "Els might I kill Iacob meruellously well.",
                          "I may fortune one day him to dispatche and ridde:",
                          "The Lord will not see all things, some thing may be hid.",
                          "But as for these misers within my fathers tent,",
                          "Which to the supplanting of me put their consent,",
                          "Not one, but I shal coyle them till they stinke for pain,",
                          "And then for their stinking, coyle them of freshe again.",
                          "I will take no daies, but while the matter is hotte,",
                          "Not one of them shall scape but they shall to the potte."
                        ]
                      }
                    ]
                  },
                  {
                    "@n": "5",
                    "@type": "scene",
                    "@id": "ep000084-e120870",
                    "head": "Actus quinti, scaena quinta.",
                    "stage": {
                      "@id": "ep000084-e120880",
                      "#text": "Ragau."
                    },
                    "l": [
                      "WHere are we now become? marie syr here is araye,",
                      "With Esau my maister this is a blacke daye.",
                      "I told you, Esau one day woulde shite a ragge,",
                      "Haue not we well hunted, of blessing to come lagge?",
                      "Nay I thought euer it would come to suche a passe,",
                      "Since he solde his heritage like a very asse.",
                      "But in faith some of them I dare ieopard a grote,",
                      "If he may reache them, will haue on the peticote."
                    ]
                  },
                  {
                    "@n": "6",
                    "@type": "scene",
                    "@id": "ep000084-e120970",
                    "head": "Actus quinti, scaena sexta.",
                    "stage": {
                      "@id": "ep000084-e120980",
                      "#text": "Esau. Ragau. Abra. Mido."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e120990",
                        "speaker": "Esau.",
                        "p": "COme out whores & theues, come out, come out I say."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121010",
                        "speaker": "Ragau.",
                        "p": "I told you, did I not? that there would be a fray."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121030",
                        "speaker": "Esau.",
                        "p": "Come out litle whoreson ape, come out of thy denne."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e121050",
                        "speaker": "Mido.",
                        "p": "Take my lyfe for a peny, whether shall I renne?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121070",
                        "speaker": "Esau.",
                        "p": "Come out thou litle fende, come out thou skittish Gill."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e121090",
                        "speaker": "Abra.",
                        "p": "Out alas, alas, Esau will vs all kill."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121110",
                        "speaker": "Esau.",
                        "l": [
                          "And come out thou mother Mab, out olde rotten witche,",
                          "As white as midnightes arsehole, or virgin pitche.",
                          "Where be ye? come together in a cluster."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121150",
                        "speaker": "Ragau.",
                        "p": "In faith and these thrée wil make a noble muster."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121170",
                        "speaker": "Esau.",
                        "l": [
                          "Ere ye escape my fingers, ye shall all be tought.",
                          "For these be they which haue all this against me wrought."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e121200",
                        "speaker": "Mido.",
                        "l": [
                          "I wrought not a stroke this day but led Isaac.",
                          "If I wrought one stroke to day, lay me on the iacke."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121230",
                        "speaker": "Esau.",
                        "p": "Hence then, get thée in, and do against me no more."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e121250",
                        "speaker": "Mido.",
                        "p": "I care as muche for you now, as I did before."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121270",
                        "speaker": "Esau.",
                        "l": "What sayest thou litle théefe? if I may thée catche,"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e121290",
                        "speaker": "Mido.",
                        "p": "Ye shall runne apace then I wene, so God me snatche."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121310",
                        "speaker": "Ragau.",
                        "l": "Now to go Mido, or thou art caught in a trippe,"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121330",
                        "speaker": "Esau.",
                        "p": "Nay for his sake, Abra, ye shall drinke of the whippe."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e121350",
                        "speaker": "Abra.",
                        "l": [
                          "Nay for Gods loue good swéete maister Esau,",
                          "Hurt not me for Mido: speake for me Ragau."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121380",
                        "speaker": "Ragau.",
                        "p": "Sir spare litle Abra, she hath done none euill."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121400",
                        "speaker": "Esau.",
                        "l": [
                          "A litle fiende it is, and will be a right deuill,",
                          "And she is one of them that loue not me a deale."
                        ]
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e121430",
                        "speaker": "Abra.",
                        "p": "If ye let me go, I will loue you very wele."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121450",
                        "speaker": "Esau·",
                        "p": "And neuer any more ado against me make?"
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e121470",
                        "speaker": "Abra.",
                        "p": "Ragau shalbe surety."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121490",
                        "speaker": "Ragau.",
                        "p": "Sir I vndertake."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121510",
                        "speaker": "Esau.",
                        "p": "Then hence out of my sight at once, and get thée in."
                      },
                      {
                        "@who": "#ep000084-abra",
                        "@id": "ep000084-e121530",
                        "speaker": "Abra.",
                        "p": "Adew, I set not a strawe by you nor a pinne."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121550",
                        "speaker": "Esau.",
                        "p": "What saiest thou thou Tib? once ye shal haue a rappe."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121570",
                        "speaker": "Ragau.",
                        "l": "The best ende of suretiship is to get a clappe,"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121590",
                        "speaker": "Esau.",
                        "p": "Now come on thou olde heg, what shal I say to thée?"
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e121610",
                        "speaker": "Deborra.",
                        "p": "Say what ye lust, so ye do not touche me."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121630",
                        "speaker": "Esau.",
                        "l": [
                          "Yes, and make powder of thée, for I dare say, thou,",
                          "Hast bene the cause of all this feast to Esau."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e121660",
                        "speaker": "Deborra.",
                        "p": "No it was Iacobs feast that I did helpe to dresse."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121680",
                        "speaker": "Esau.",
                        "p": "Nay I thought such a witche would do such businesse."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e121700",
                        "speaker": "Rebecca.",
                        "l": [
                          "But by my truth if I should dye incontinent,",
                          "I knew not of the purpose wherfore it was ment."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121730",
                        "speaker": "Esau.",
                        "p": "But wilt thou tell me truth if I do forgeue thée?"
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e121750",
                        "speaker": "Deborra.",
                        "p": "Yea if I can maister Esau, beleue me."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121770",
                        "speaker": "Esau.",
                        "l": [
                          "Is it true that when I and my brother were first borne,",
                          "And I by Gods ordinaunce came forth him beforne,",
                          "Iacob came forthwith, holding me fast by the hele?"
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e121810",
                        "speaker": "Deborra.",
                        "p": "It is true, I was there, and saw it very wele."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e121830",
                        "speaker": "Esau.",
                        "l": [
                          "Is it true? well Iacob I pray God I be dead,",
                          "But for my heles sake, I will haue thée by the head.",
                          "What diuel was in me, that I had not the grace",
                          "With kicking backe my hele to marre his mopishe face?",
                          "But my father Isaac will not long liue nowe,",
                          "If he were gone, Iacob I would soone méete with you.",
                          "For my soule hateth Iacob euen to the death,",
                          "And I will nere but hate him while I shall haue breath.",
                          "I may well dissemble vntill I sée a day:",
                          "But trust me Iacob, I will pay thée when I may.",
                          {
                            "stage": {
                              "@id": "ep000084-e121950",
                              "#text": "This he speaketh to Deborra ."
                            }
                          },
                          "I shall cut out thy tongue, I will not mysse.",
                          "But come on Ragau with me, so mote I thriue,",
                          "I will get a good sworde, for therby must I liue."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e121990",
                        "speaker": "Ragau.",
                        "p": "Liue quod you? we are like to liue God knoweth how."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e122010",
                        "speaker": "Esau·",
                        "p": "What ye saucie merchaunt, are ye a prater now?"
                      }
                    ],
                    "pb": [
                      {
                        "@id": "ep000084-025-b"
                      },
                      {
                        "@id": "ep000084-026-a"
                      }
                    ]
                  },
                  {
                    "@n": "7",
                    "@type": "scene",
                    "@id": "ep000084-e122030",
                    "head": "Actus quinti, scaena septima.",
                    "stage": {
                      "@id": "ep000084-e122040",
                      "#text": "Deborra. Rebecca."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e122050",
                        "speaker": "Deborra.",
                        "l": [
                          "I Am glad that Esau is now gone certes.",
                          "For an euill disposed man he is doutlesse.",
                          "Yet am I no gladder of his departure hence,",
                          "Than I am that Rebecca is come in presence."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122100",
                        "speaker": "Rebecca.",
                        "l": [
                          "Deborra, what doost thou tarying here so long?",
                          "I came full ill afeard least some thing had ben wrong",
                          "For Mido and Abra tolde me of Esau."
                        ]
                      },
                      {
                        "@who": "#ep000084-deborra",
                        "@id": "ep000084-e122140",
                        "speaker": "Deborra.",
                        "l": [
                          "In dede here he was, and departed hence but nowe:",
                          "And one thing I tell you dame, let Iacob beware,",
                          "For Esau to mischiefe Iacob dothe prepare,"
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122180",
                        "speaker": "Rebecca.",
                        "l": [
                          "Call Iacob hyther, that I may shew him my minde.",
                          "Sende him hyther quickly, and tary ye behinde.",
                          "That he geue place awhyle, it is expedient,",
                          "And howe he may be sure, I wyll the way inuent."
                        ]
                      }
                    ],
                    "pb": {
                      "@id": "ep000084-026-b"
                    }
                  },
                  {
                    "@n": "8",
                    "@type": "scene",
                    "@id": "ep000084-e122230",
                    "head": "Actus quinti, scaena octaua.",
                    "stage": {
                      "@id": "ep000084-e122240",
                      "#text": "Iacob. Rebecca."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122250",
                        "speaker": "Iacob.",
                        "p": "MOther Rebecca, did ye sende for me hyther?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122270",
                        "speaker": "Rebecca.",
                        "l": [
                          "Yea and the cause is this, thou must go somwhither,",
                          "To hyde thée from thy brother Esau a space."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122300",
                        "speaker": "Iacob.",
                        "p": "In dede to mens malice we must somtime geue place."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122320",
                        "speaker": "Rebecca.",
                        "l": [
                          "He lieth in awayte, to slea thée if he can.",
                          "Thou shalt therfore by my rede flée hence to Haran,",
                          "And lye with my brother Laban a man aged,",
                          "Tyll Esaus wrath be somwhat asswaged.",
                          "When all thinges are forgotten, and his fury past,",
                          "I shall sende for thée again in all goodly haste."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122390",
                        "speaker": "Iacob.",
                        "p": "Yea, but howe wyll my father herewith be content?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122410",
                        "speaker": "Rebecca.",
                        "l": [
                          "Thou shalt sée me wynne hym thereto incontinent.",
                          "And here he commeth happily, Iacob heare me,",
                          "Make a signe to Mido, that he do not name thée,",
                          "Then gette thée in priuely tyl I do thée call."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122460",
                        "speaker": "Iacob.",
                        "p": "As ye commaunde me mother Rebecca, I shall."
                      }
                    ]
                  },
                  {
                    "@n": "9",
                    "@type": "scene",
                    "@id": "ep000084-e122480",
                    "head": "Actus quinti, scaena nona.",
                    "stage": {
                      "@id": "ep000084-e122490",
                      "#text": "Isaac. Mido. Rebecca. Iacob."
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122500",
                        "speaker": "Isaac.",
                        "p": "WHere be ye good wyfe?"
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e122520",
                        "speaker": "Mido.",
                        "p": "My dame Rebecca is here."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122540",
                        "speaker": "Rebecca.",
                        "l": "I am glad swéete husband that I sée you appere,"
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122560",
                        "speaker": "Isaac.",
                        "l": [
                          "For I haue a worde or two vnto you to say.",
                          "Whatsoeuer it be, tell it me I you pray."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122590",
                        "speaker": "Rebecca.",
                        "l": [
                          "Sir ye know, that now our life daies are but short",
                          "And we had neuer so great néede of comfort,",
                          "Now Esau his wiues being Hethites both,",
                          "Ye know to please vs are much vnwilling and loth.",
                          "That if Iacob eke would take any Hethite to wife,",
                          "Small ioy should we both haue or comforte of our life."
                        ],
                        "pb": {
                          "@id": "ep000084-027-a"
                        }
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122660",
                        "speaker": "Isaac.",
                        "l": [
                          "Wife ye speake this well, and I will prouide therfore,",
                          "Call Iacob quickly, that he appeare me before."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e122690",
                        "speaker": "Mido.",
                        "p": "I can runne apace for him if ye bidde me go."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122710",
                        "speaker": "Rebecca.",
                        "p": "Go hye thee at once then like a good sonne Mido."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122730",
                        "speaker": "Isaac.",
                        "p": "O Lorde saue thou my sonne from miscarying."
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e122750",
                        "speaker": "Mido.",
                        "l": [
                          "Come maister Iacob, ye must make no tarying,",
                          "For I it is that shall be shent if you be slacke,",
                          "Here is your sonne Iacob now maister Isaac."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122790",
                        "speaker": "Isaac",
                        "l": [
                          "Sonne Iacob, make thée ready as fast thou can,",
                          "And in all hast possible get thée vnto Laban.",
                          "He is thine owne vncle, and a right godly man,",
                          "Marry of his daughters, and not of Canan.",
                          "In Mesopotamia shalt thou leade thy life.",
                          "The lorde prosper thée there, without debate or strife.",
                          "And the God of Abraham prosper thée in peace,",
                          "He multiply thy séede, and make it to encrease,",
                          "Nowe kisse me deare sonne Iacob, and so go thy way."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e122890",
                        "speaker": "Rebecca.",
                        "p": "Kisse me also swéete sonne, and hence without delay."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122910",
                        "speaker": "Iacob.",
                        "l": [
                          "Now most tender parents, as wel with heart and word,",
                          "I bid you well to fare, and leaue you to the Lord."
                        ]
                      },
                      {
                        "@who": "#ep000084-mido",
                        "@id": "ep000084-e122940",
                        "speaker": "Mido.",
                        "p": "Nay maister Iacob, let me haue an hande also."
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e122960",
                        "speaker": "Iacob.",
                        "p": "Euen with all my heart farewell litle Mido."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e122980",
                        "speaker": "Isaac.",
                        "p": "Now will I departe hence into the tent againe."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123000",
                        "speaker": "Rebecca.",
                        "p": "As pleaseth God and you, but I will here remaine."
                      }
                    ]
                  },
                  {
                    "@n": "10",
                    "@type": "scene",
                    "@id": "ep000084-e123020",
                    "head": "Actus quinti, scaena decima.",
                    "stage": [
                      {
                        "@id": "ep000084-e123030",
                        "#text": "Esau. Ragau. Rebecca. Isaac. Mido."
                      },
                      {
                        "@id": "ep000084-e124570",
                        "#text": "All the rest of the actours aunswer Amen"
                      },
                      {
                        "@id": "ep000084-e124580",
                        "#text": "Then foloweth the prayer."
                      }
                    ],
                    "l": [
                      "ANd is he gone in déede to mine vncle Laban,",
                      "In Mesopotamia at the toune of Haran?",
                      "And is Iacob gone to the house of Bethuel?",
                      "The whirlewynd with him, and flyngyng fende of hel.",
                      "But I shall meete with him yet one daye well enough.",
                      "And who is this? my mother, whom I sée here now?"
                    ],
                    "pb": {
                      "@id": "ep000084-027-b"
                    },
                    "sp": [
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e123100",
                        "speaker": "Ragau.",
                        "p": "She stoode here al this while sir, did ye not her sée?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123120",
                        "speaker": "Esau.",
                        "p": "Didst thou sée her stand here, & wouldest not warne me?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123140",
                        "speaker": "Rebecca.",
                        "l": [
                          "Sonne Esau, afore God thou art much to blame,",
                          "And to do as I heare of thée, is a foule shame."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123170",
                        "speaker": "Esau.",
                        "p": "Mother what is it ye heard of me of late?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123190",
                        "speaker": "Rebecca.",
                        "p": "That thou doest thy brother Iacob deadly hate."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123210",
                        "speaker": "Esau.",
                        "l": [
                          "Hate Iacob? I hate him and will do till I dye.",
                          "For he hath done me both great wrong and vilanny.",
                          "And that shal he well know if the Lord geue me lyfe."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123250",
                        "speaker": "Rebecca.",
                        "p": "Fye vpon thée to speake so like a lewde caytife."
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e123270",
                        "speaker": "Ragau.",
                        "l": [
                          "My maister Esau is of nature much hote,",
                          "But he will be better than he saith, feare not."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123300",
                        "speaker": "Esau.",
                        "p": "My birthright to sell did he not make me consent?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123320",
                        "speaker": "Rebecca.",
                        "l": [
                          "But the same to do were not thy selfe content?",
                          "There is no man to blame for it but thine owne selfe."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123350",
                        "speaker": "Esau.",
                        "l": [
                          "Yea mother, sée that ye holde with that mopishe elfe.",
                          "It is your deinty dearlyng, your princkoxe, your golpoll,",
                          "He can neuer be praised enough of your soule,",
                          "He must euer be extolled aboue the Moone,",
                          "It is neuer amisse that he hath said or done.",
                          "I would he were rocked or dandled in your lappe:",
                          "Or I would with this fauchon I might geue him pap.",
                          "I meruail why ye should so loue him, and me not?",
                          "Ye groned as well for the one as thother I wotte.",
                          "But Iacob must be aduaunced in any wyse:",
                          "But I shall one day handle him of the new guise."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123470",
                        "speaker": "Rebecca.",
                        "l": [
                          "Both on thy fathers blessyng and mine I charge thée,",
                          "That thy soule entend neuer such iniquitie,",
                          "Beware by the example of Caym I thée rede,",
                          "That thou bring not the Lordes curse vpon thy head."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123520",
                        "speaker": "Esau.",
                        "p": "And what should I take all this wrong at Iacobs hande?"
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123540",
                        "speaker": "Rebecca.",
                        "l": [
                          "Forgeue, and the Lorde shall prosper thée on the lande.",
                          "My sonne Esau heare me, I am thy mother:",
                          "For my sake let passe this grudge against thy brother."
                        ],
                        "pb": {
                          "@id": "ep000084-028-a"
                        }
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e123580",
                        "speaker": "Ragau.",
                        "l": [
                          "Syr, your mothers request is but reasonable,",
                          "Which for you to graunt shal be muche commendable."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123610",
                        "speaker": "Esau.",
                        "l": [
                          "Mother, though it be a great thing that ye require:",
                          "Yet must all malice passe at your desire.",
                          "And for your cause mother, this mine angre shall slake."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123650",
                        "speaker": "Rebecca.",
                        "l": "I thanke thée my sonne, that thou doost it for my sake"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123670",
                        "speaker": "Esau.",
                        "p": "For your sake with Iacob I will be at accorde."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123690",
                        "speaker": "Rebecca.",
                        "p": "And shall I call thy father to be as recorde?"
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123710",
                        "speaker": "Esau.",
                        "p": "As pleaseth you mother, I can be well content."
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123730",
                        "speaker": "Rebecca.",
                        "l": [
                          "Then wyll I go call hym hyther incontinent.",
                          "And where he dooth already loue thée very well,",
                          "This wyll make hym to loue thée better a greate deale."
                        ]
                      },
                      {
                        "@who": "#ep000084-ragau",
                        "@id": "ep000084-e123770",
                        "speaker": "Ragau.",
                        "l": [
                          "Truely syr, this is of you a right gentill part:",
                          "At least yf it come from the bottome of your harte."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123800",
                        "speaker": "Esau.",
                        "l": [
                          "It must nowe be thus, but when I shall Iacob fynde,",
                          "I shall then do, as God shall put into my minde."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123830",
                        "speaker": "Rebecca.",
                        "p": "He hath at my woorde remitted all his quarele."
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e123850",
                        "speaker": "Isaac.",
                        "l": [
                          "Forsooth I loue him the better a great deale.",
                          "And if he be here, I woulde commende his doing.",
                          "All prest here father to tary on your comming."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e123890",
                        "speaker": "Isaac.",
                        "p": "Sonne Esau, thou haste thy selfe well acquited."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e123910",
                        "speaker": "Esau.",
                        "l": [
                          "That all quarell to Iacob thou haste remitted.",
                          "It was the Lordes pleasure that it should thus be,",
                          "Against whose ordinance to stande is not for thée:",
                          "But nowe to the entent it may please the Lorde,",
                          "To knitte your hartes one day in a perfect concorde,",
                          "We shall first in a song geue laude vnto his name,",
                          "And than with all gladnesse, within confirme the same."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e123990",
                        "speaker": "Rebecca.",
                        "p": "As ye thinke best dere husbande I agrée therto."
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e124010",
                        "speaker": "Esau.",
                        "l": [
                          "Mée ye may commaunde to what ye will haue me to do:",
                          "And so maye ye do also Ragau my man."
                        ]
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e124040",
                        "speaker": "Isaac.",
                        "l": [
                          "I sée none, but praise we the Lorde the hest we can.",
                          "Cal foorth all our household that with one accord,",
                          {
                            "stage": {
                              "@id": "ep000084-e124080",
                              "#text": "Ragau calleth al to syng."
                            },
                            "#text": "We may all with one voyce syng vnto the Lorde."
                          },
                          {
                            "stage": {
                              "@id": "ep000084-e124290",
                              "#text": "The Poet entreth."
                            },
                            "#text": "WHan Adam for breakyng Gods commaundement"
                          },
                          "Had sentence of death, and all his posteritie:",
                          "Yet the lorde our God who is omnipotent,",
                          "Had in his owne selfe by his eternall decrée,",
                          "Appointed to restore man, and to make him frée,",
                          "He purposed to saue mankynde by his mercie,",
                          "Whome he once had created vnto his glorie.",
                          "Yet not all fleshe did he then predestinate,",
                          "But onely the adopted children of promise:",
                          "For he forknewe that many would degenerate,",
                          "And wylfully giue cause to be put from that blisse:",
                          "So on Gods behalfe no maner default there is,",
                          "But where he chooseth, he sheweth his great mercy:",
                          "And where he refuseth, he doth none iniury,",
                          "But thus farre surmounteth mans intellection,",
                          "To attaine or conceiue, and much more to discusse:",
                          "All must be referred to Gods election,",
                          "And to his secret iudgement, it is méete for vs,",
                          "With Paule the Apostle to confesse and say thus:",
                          "Oh the déepnesse of the riches of Gods wisedome,",
                          "How vnsearcheable are his wayes to mans reason?",
                          "Our parte therfore is first to beleue Gods worde,",
                          "Not doubtyng but that he wil his elected saue:",
                          "Then to put full trust in the goodnesse of the Lorde,",
                          "That we be of the number which shall mercy haue:",
                          "Thirdly so to liue as we may his promise craue.",
                          "Thus if we do, we shall Abrahams chyldren be:",
                          "And come with Iacob to endlesse felicitie."
                        ],
                        "pb": [
                          {
                            "@id": "ep000084-028-b"
                          },
                          {
                            "@id": "ep000084-029-a"
                          }
                        ],
                        "stage": [
                          {
                            "@id": "ep000084-e124090",
                            "#text": "This song must be song after the prayer."
                          },
                          {
                            "@id": "ep000084-e124270",
                            "#text": "Then entreth the Poete, and the rest stand still, til he haue done."
                          }
                        ],
                        "lg": {
                          "l": [
                            "O Lorde the God of our father Abraham,",
                            "Howe deepe and vnsearcheable are thy iudgementes!",
                            "Thy almightifull hande did create and frame,",
                            "Both heauen and earth and all the elementes.",
                            "Man of the earth thou haste formed and create,",
                            "Some do thee worship, and some stray awrye,",
                            "Whome pleaseth thee, thou doste choose or reprobate,",
                            "And no fleshe can aske thee wherfore or why?",
                            "Of thine owne will thou didst Abraham electe,",
                            "Promising him seede as sterres of the skie,",
                            "And them as thy chosen people to protecte,",
                            "That they might thy mercies praise and magnifie.",
                            "Performe thou O Lorde, thine eternall decree,",
                            "To me and my seede the sonnes of Abraham,",
                            "And whom thou haste chosen thine owne people to bee,",
                            "Guide and defende to the glorie of thy name. FINIS."
                          ]
                        }
                      },
                      {
                        "@who": "#ep000084-isaac",
                        "@id": "ep000084-e124590",
                        "speaker": "Isaac.",
                        "l": [
                          "NOw vnto God let vs pray for all the whole clergy,",
                          "To geue them grace to auaunte gods honor and glory."
                        ]
                      },
                      {
                        "@who": "#ep000084-rebecca",
                        "@id": "ep000084-e124620",
                        "speaker": "Rebecca.",
                        "l": [
                          "Then for the Quenes maiesty let vs pray,",
                          "Vnto God to kepe her in helth and welth night and day,",
                          "And that of his mere mercy and great benignitie,",
                          "He will defend and maintaine hir estate and dignitie,",
                          "That she béeing gréeued with any outward hostilitie,",
                          "May against her enimies, alwaye haue victorie."
                        ]
                      },
                      {
                        "@who": "#ep000084-jacob",
                        "@id": "ep000084-e124690",
                        "speaker": "Iacob.",
                        "l": [
                          "God saue the Quenes counsailours most noble and true,",
                          "And with all godlinesse their noble heartes endue."
                        ]
                      },
                      {
                        "@who": "#ep000084-esau",
                        "@id": "ep000084-e124720",
                        "speaker": "Esau.",
                        "l": [
                          "Lord saue the nobilitie and preserue them all:",
                          "And prosper the Quenes subiects vniuersall."
                        ]
                      }
                    ],
                    "closer": "Amen."
                  }
                ]
              }
            ],
            "trailer": "Thus endeth this Comedie or Enterlude of Iacob and Esau."
          }
        ]
      },
      "back": {}
    }
  }
}